.source/recruit/2019-nf-info.org
#+TITLE: 2019年校园招聘会企业信息



* 深圳市神州动力数码有限公司

深圳市神州动力数码有限公司成立于2000年5月，是华南地区著名的IT领域整合服务商，主要为商用大客户提供IT基础架构及IT应用的咨询、建设和运维服务。 在深圳市南山区香年广场自购写字楼设立总部。在华科大厦设有数据和运营中心，在广州、珠海设有分公司。 　 公司注册资金3500万元，年营业额3亿元，双高企业（国家高新技术企业、深圳市高新技术企业），ISO、系统集成、维修、安防等百余项行业资质认证。主要与广东地区的金融、政府、医疗、教育、公共事业、大型企业等行业大客户建立了IT战略合作伙伴关系。现有员工300余人，其中专业的技术工程师150余人、专业的大客户经理100余人，专注于为大客户提供整体IT规划、专项IT解决方案设计、解决方案测试、完成各类网络、主机、云计算、及信息安全项目服务的实施，提供数据中心维保、桌面设备代维等IT基础架构全方位服务。

大客户经理  30名   面议
1. 应届毕业生，专业、性别不限；
2. 相貌端正，口齿伶俐，较好的沟通能力；
3. 热爱销售行业，愿意挑战高薪，立志在IT行业发展； 完善的入职培训,客户经理:IT专业知识（让你从IT小白走向专业）、销售技巧（“神动兵法”指导你从入门走向资深销售，标书培训考试（让你从不懂标书走向标书制作高手）、并有各类客户活动、行业活动等实际场景观摩和参与学习机会。技术线600多万的实验设备任你练手；
4. 有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。

技术工程师  10名  面议
1. 应届毕业生；2、做事踏实细心，学习能力强，愿意接受挑战，有良好的团队合作精神； 计算机专业优先，有较强的学习能力，有成为IT技术大咖的决心；
3. 具备较强的逻辑思维，自我学习、发现问题、分析问题的能力；
4. 有大型软件系统实际开发和测试经验者优先；
5. 具有较强软件规范执行和改进推动力、强烈的责任心、理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。

阿里云商务拓展经理  14名  面议
1. 应届毕业生，男女不限；
2. 口齿伶俐，较好的沟通能力； 对云计算感兴趣，热爱电销行业、且愿意偶尔外出跑客户；
3. 公司提供完善的入职培训, 让你从IT小白走向专业！4、端午节、中秋节、春节等各类节日福利，婚庆喜丧各类关怀细致入微，定期篮球、羽毛球、户外等集体活动让你每周嗨翻天、下午茶、各类竞技比赛只有你想不到的惊喜。
5. 正式入职即购买五险一金，符合条件者可立即办理深户。

员工福利

1. 完善的入职培训,如客户经理:IT专业知识（让你从IT小白走向专业）、销售技巧（“神动兵法”指导你从入门走向资深销售，标书培训考试（让你从不懂标书走向标书制作高手）、并有各类客户活动、行业活动等实际场景观摩和参与学习机会。技术线600多万的实验设备任你练手。
2. 端午节、中秋节、春节等各类节日福利，婚庆喜丧各类关怀细致入微，定期篮球、羽毛球、户外等集体活动让你每周嗨翻天、下午茶、各类竞技比赛只有你想不到的惊喜。3、各系统员工，有技术线和综合线两个发展方向，表现优异者可以通过技术线发展为星级，综合线可申请进入核心员工团队、合伙人团队。享受公司股权分配及年度分红激励，享受额外奋斗者津贴。
4. 正式入职即购买五险一金，符合条件者可立即办理深户。
5. 公司提供交通、话费补贴，应届生提供住宿。


* 珠海市预见科技有限公司

珠海市预见科技有限公司成立于1999年11月19日,是一家专门研发、制造和销售单三相电子式电能表系列产品及相关电力自动化系统的高科技公司,是中国最大的电能表研发生产企业之一,被授予广东省高新技术企业称号及珠海市生产科技型企业称号. 所有产品全部自主开发,享有完全的自主知识产权. 具有年产120万只以上电能表的生产能力,产品具有市场竞争能力,已经在供电系统广泛使用,同时还为一些知名企业做OEM,公司已经成为中国电能表系列产品的领航者。

硬件开发工程师  5名  3K-8K

岗位职责

1.有硬件开发经验，掌握原理图设计、PCB设计及硬件调试方法；
2.掌握C语言编程，熟悉MSP430、STM32、PIC、STC一种以上单片机程序开发；
3.熟悉嵌入式LINUX操作系统和ARM开发平台；
4.接受电子信息、电气自动化以及通讯类专业优秀应届生。

软件开发工程师  3名  3K-8K

岗位职责

1.有软件开发经验这者或软件开发能力的应届生；
2.熟练使用C-sharp、java或Visual C++进行编程；
3.熟悉C/S和B/S模式的网络编程等
4.熟练使用Oracle或SQL Server数据库开发；
5.具备APP开发经验者优先。

技术员   2名   3K-6K

岗位职责

1. 协助工程师进行研发工作，如样机制作、产品测试、文档编写等；
2. 负责公司生产设备（如校表台）的日常维护、管理； 
3. 对生产各环节有一定经验，监督生产各环节工艺的执行，确保产品质量； 
4. 相关工作经验至少2年，优秀应届毕业生亦可。

福利待遇
周末双休、购买五险、年终双薪、免费提供住宿、生日津贴、不定期调薪、带薪年假、做满一年可享受带薪年假、婚产假及其它福利。


