recruit/2019-nf-info.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2019-03-22 周五 01:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2019年校园招聘会企业信息</title>
<meta name="generator" content="Org mode">
<meta name="author" content="孙悟空">
<link rel='stylesheet' href='/asset/common.css' />
</head>
<body>
<div id="content">
<header>
<h1 class="title">2019年校园招聘会企业信息</h1>
</header><nav id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0cc54e2">1. 深圳市神州动力数码有限公司</a>
<ul>
<li><a href="#orgeed4925">1.1. 大客户经理  30名   面议</a></li>
<li><a href="#orgede9e97">1.2. 技术工程师  10名  面议</a></li>
<li><a href="#orgc4b5f0a">1.3. 阿里云商务拓展经理  14名  面议</a></li>
</ul>
</li>
<li><a href="#org84fe795">2. 珠海市预见科技有限公司</a>
<ul>
<li><a href="#org40a052c">2.1. 硬件开发工程师  5名  3K-8K</a></li>
<li><a href="#org713fe66">2.2. 软件开发工程师  3名  3K-8K</a></li>
<li><a href="#org0c34779">2.3. 技术员   2名   3K-6K</a></li>
</ul>
</li>
<li><a href="#orgaecc2e0">3. 云济健康管理（深圳）有限公司</a>
<ul>
<li><a href="#org4f43360">3.1. Java开发工程师  2名   4K-8K</a></li>
<li><a href="#org3f202da">3.2. Web前端开发工程师  3名  4K-8K</a></li>
<li><a href="#orgfacb969">3.3. Android开发工程师  3名  4K-8K</a></li>
<li><a href="#org3bc60db">3.4. 运营专员  5名  4K-8K</a></li>
<li><a href="#org2a0cf70">3.5. UI设计师  2名  4K-8K</a></li>
</ul>
</li>
<li><a href="#orgf382d71">4. 珠海康冠网络科技传媒有限公司</a>
<ul>
<li><a href="#org1a14800">4.1. 网络在线客服   10名 4k-80k</a></li>
<li><a href="#org792624d">4.2. 新媒体客服  10名 3.5k-8k</a></li>
<li><a href="#org5185090">4.3. 网络运营推广  5名 3.5k-5k</a></li>
<li><a href="#orge162e1d">4.4. 文案策划  1名  3.5k-5k</a></li>
<li><a href="#orga60a8e8">4.5. 文案编辑 2名 3k-4k</a></li>
<li><a href="#orga1091cf">4.6. 自媒体运营 1名 3k-5k</a></li>
<li><a href="#org345da50">4.7. 短视频内容运营  1名 3.5k—7k</a></li>
</ul>
</li>
<li><a href="#org0eff914">5. 珠海优政科技有限公司</a>
<ul>
<li><a href="#org8ca952a">5.1. Java开发工程师  5名  4K-6K</a></li>
<li><a href="#orgb342d4c">5.2. 实施工程师  5名  4K-5K</a></li>
</ul>
</li>
<li><a href="#org5157f69">6. 英迅（广州）网络科技有限公司</a>
<ul>
<li><a href="#org842027a">6.1. 销售顾问  50名    面议</a></li>
<li><a href="#org59c2acb">6.2. 天猫运营  8名  面议</a></li>
<li><a href="#org0097da4">6.3. 运营助理  10名   面议</a></li>
<li><a href="#orgd6049e7">6.4. 电商美工  3名  面议</a></li>
</ul>
</li>
<li><a href="#org3b4f9c1">7. 珠海南方智运汽车科技有限公司</a>
<ul>
<li><a href="#orgd97b201">7.1. 测试工程师  2名  5k-10k</a></li>
<li><a href="#org63fdd09">7.2. H5工程师  2名  5k-10k</a></li>
</ul>
</li>
<li><a href="#org70e4dfc">8. 珠海卓萃科技有限公司</a>
<ul>
<li><a href="#org768155c">8.1. 电商营销专员  20-40名   底薪3-5k+提成</a></li>
<li><a href="#orgbb18e9c">8.2. 人事专员    面议</a></li>
</ul>
</li>
<li><a href="#orgc661392">9. 珠海华索软件科技有限公司</a>
<ul>
<li><a href="#org365927b">9.1. .NET软件开发助理工程师   10名  3-6k/月</a></li>
<li><a href="#org2c115fb">9.2. 软件测试助理工程师  5名  3-6k/月</a></li>
</ul>
</li>
<li><a href="#orgeab60eb">10. 广东顺德天心卓越软件科技公司</a>
<ul>
<li><a href="#org8b12d6f">10.1. ERP实施工程师  多名</a></li>
<li><a href="#org711afdb">10.2. ERP软件销售工程师  多名</a></li>
</ul>
</li>
<li><a href="#org7452b69">11. 珠海金智维信息科技有限公司</a>
<ul>
<li><a href="#org8b37ef0">11.1. Java开发工程师  2名  5K起</a></li>
<li><a href="#orgcf5522b">11.2. C++开发工程师  2名  5K起</a></li>
<li><a href="#orgf5adb6b">11.3. 实施工程师  多名  5K起</a></li>
<li><a href="#org275d237">11.4. RPA实施工程师  2名  5K起</a></li>
</ul>
</li>
<li><a href="#orgbbb31d4">12. 珠海思诺锐创软件有限公司</a>
<ul>
<li><a href="#org3fb00c0">12.1. .net 软件开发工程师  6名  4k起</a></li>
<li><a href="#orgcdad120">12.2. 软件项目实施  2名 面议</a></li>
<li><a href="#org9e511d4">12.3. 软件销售  4名  面议</a></li>
</ul>
</li>
<li><a href="#org8ee8b4e">13. 珠海哲尼思软件科技有限公司</a>
<ul>
<li><a href="#orgf45cc9a">13.1. 软件实施  多名</a></li>
<li><a href="#orga720529">13.2. 电话营销  5名</a></li>
<li><a href="#org27c7d10">13.3. 市场营销  5名</a></li>
<li><a href="#org501dfc8">13.4. 人事行政  1名  面议</a></li>
</ul>
</li>
<li><a href="#org8bbd24d">14. 珠海赣星自动化设备有限公司</a>
<ul>
<li><a href="#orgbb52fe2">14.1. 软件助理工程师  2名  3k-5k</a></li>
<li><a href="#org8962598">14.2. 平面设计  1名  3k-5k</a></li>
<li><a href="#orga23680f">14.3. 电子商务 1名 3k-5k</a></li>
</ul>
</li>
<li><a href="#org75d787d">15. 珠海市智胜慧通科技有限公司</a>
<ul>
<li><a href="#org9b4c9d3">15.1. Android开发工程师  5名 5K～12K/月</a></li>
<li><a href="#orgbffe740">15.2. IOS开发工程师 5名 6K～12K/月</a></li>
<li><a href="#orgc72c635">15.3. 前端开发工程师 2名 5K～12K/月</a></li>
<li><a href="#orgf65068a">15.4. 后台开发工程师  8名 6K～12K/月</a></li>
<li><a href="#org76add33">15.5. UE&amp;UX设计  3名 5K～10K/月</a></li>
<li><a href="#org39218ab">15.6. 运维管理  3名 5K～10K/月</a></li>
<li><a href="#org3804a51">15.7. 产品经理  2名  6K～12K/月</a></li>
<li><a href="#org0946a8f">15.8. 测试工程师  4名 5K～10K/月</a></li>
<li><a href="#org0a26e3a">15.9. 销售经理  3名</a></li>
</ul>
</li>
<li><a href="#orgd8fcfe9">16. 珠海朋奇科技有限责任公司</a>
<ul>
<li><a href="#org742b17d">16.1. Java工程师  6名  4k起</a></li>
<li><a href="#org1e08969">16.2. APP原生开发\APP混合开发  2名  4k起</a></li>
<li><a href="#org5d44e5d">16.3. WEB前端\H5开发  3名 4k起</a></li>
<li><a href="#org62cf034">16.4. UI设计师  3名  4k起</a></li>
<li><a href="#org4c01ed6">16.5. 标书文案专员   2名 4k起</a></li>
<li><a href="#org7daf279">16.6. 文案策划专员   2名  4k起</a></li>
<li><a href="#org4439a6a">16.7. 产品/项目/部门助理   3名 4k起</a></li>
</ul>
</li>
<li><a href="#org8f43dfc">17. 珠海市喜雀科技有限公司</a>
<ul>
<li><a href="#org463b05d">17.1. 软件开发初级程序员  1人   薪资面议</a></li>
<li><a href="#orgeb65bc4">17.2. 软件开发 中级程序员    1人   薪资面议</a></li>
<li><a href="#org7379705">17.3. 软件开发工程师（实习生）  2人     薪资面议</a></li>
<li><a href="#orgb4a4943">17.4. 淘宝美工   1人              薪资面议</a></li>
</ul>
</li>
<li><a href="#org4719f14">18. 广东鼎义互联科技股份有限公司</a>
<ul>
<li><a href="#orgde83c96">18.1. 销售经理  5名  4-5k</a></li>
<li><a href="#orgc82c827">18.2. 技术支持工程师  2名  面议</a></li>
<li><a href="#orge3893ff">18.3. Java开发工程师  3名  5-6k</a></li>
<li><a href="#org8065eb1">18.4. 安卓开发工程师   3名  5-6k</a></li>
</ul>
</li>
<li><a href="#org6f30447">19. 广东建采网科技有限公司</a>
<ul>
<li><a href="#orgdd602d0">19.1. Java工程师  2名     薪资面议</a></li>
<li><a href="#org3cf689e">19.2. Web前端工程师  2名   薪资面议</a></li>
<li><a href="#orgaaea4b6">19.3. 网络编辑/推广 2名   薪资面议</a></li>
</ul>
</li>
<li><a href="#org8497dcb">20. 珠海易时代科技有限公司</a>
<ul>
<li><a href="#org393a2ca">20.1. 销售工程师  多名</a></li>
<li><a href="#org7232c94">20.2. 推广销售人员  多名</a></li>
</ul>
</li>
<li><a href="#org4f02b8a">21. 珠海市高芯微电子有限公司</a>
<ul>
<li><a href="#orgaf4222c">21.1. 芯片测试工程师   5名     6K～1.5万</a></li>
<li><a href="#org13f8e05">21.2. 技术员    5名     3.5K～7K</a></li>
</ul>
</li>
<li><a href="#orgc387bb7">22. 珠海市蓝衡科技有限公司</a>
<ul>
<li><a href="#org5b338bf">22.1. 图形图像软件工程师  2名  5k-12k</a></li>
<li><a href="#org2a674c2">22.2. QT软件开发工程师  2名  5k-10k</a></li>
<li><a href="#orgc520b68">22.3. 嵌入式开发工程师（Zynq方向） 2名  8k-15k</a></li>
</ul>
</li>
<li><a href="#orgb83f60a">23. 珠海市鼎芯科技有限公司</a>
<ul>
<li><a href="#orgd32bbae">23.1. C++（Qt）软件工程师/实习生 2名 6-8K</a></li>
<li><a href="#orgbaa20d5">23.2. Linux开发工程师  2名  8-10K</a></li>
<li><a href="#org1ebd261">23.3. Android开发工程师  2名  8-10K</a></li>
<li><a href="#org6b665d5">23.4. IOS开发工程师  2名 6-8K</a></li>
<li><a href="#orgf97bc7d">23.5. 测试开发工程师 2名 4.5-6K</a></li>
<li><a href="#orge4389ad">23.6. 市场专员  2名 4.5-6K</a></li>
<li><a href="#org9c7d6eb">23.7. 软件开发 20名 6K-8K</a></li>
<li><a href="#org07b69f2">23.8. UI设计师 5名 6-8K</a></li>
<li><a href="#org735f991">23.9. Java开发工程师 3名 6-8K</a></li>
<li><a href="#org317aba3">23.10. 人事行政专员 2名 4.5-6K</a></li>
</ul>
</li>
<li><a href="#orgacbc319">24. 广东全宝科技股份有限公司</a>
<ul>
<li><a href="#org1d58087">24.1. 软件工程师   1名  面议</a></li>
<li><a href="#orgd9a2334">24.2. 生产储备干部   1名</a></li>
</ul>
</li>
<li><a href="#org9bc1855">25. 珠海横琴骜创信息技术有限公司</a>
<ul>
<li><a href="#org2e3b04a">25.1. 运营助理   4名  面议</a></li>
<li><a href="#orgf3e2c54">25.2. 产品测试  2名  面议</a></li>
<li><a href="#org9e5ad3c">25.3. WEB前端开发  2名  面议</a></li>
<li><a href="#org677df5e">25.4. IOS开发  2名  面议</a></li>
<li><a href="#org23de30f">25.5. 岗位 Android开发  2名 面议</a></li>
<li><a href="#org63c8710">25.6. Java开发  2名 面议</a></li>
</ul>
</li>
<li><a href="#org397b07c">26. 广东欣档科技有限公司</a></li>
<li><a href="#org3d9fbb5">27. 珠海瀛聚旅国际旅行社有限公司</a>
<ul>
<li><a href="#orgde0cb1d">27.1. 电商运营  3名 4-8K</a></li>
<li><a href="#org91352b4">27.2. C#开发  2名 5-9K</a></li>
<li><a href="#org638ea18">27.3. 旅游业线上订单跟踪专员  6名</a></li>
<li><a href="#org525ea7f">27.4. 推广客服  3名</a></li>
</ul>
</li>
<li><a href="#org6459f21">28. 广东中世发智能科技股份有限公司</a>
<ul>
<li><a href="#orgdb7f84e">28.1. JAVA开发  2名  3.5k-5k/月</a></li>
<li><a href="#orgf8dc01b">28.2. .NET开发  2名  3.5k-5k/月</a></li>
<li><a href="#orgf8948ef">28.3. Android开发  2名  3.5k-5k/月</a></li>
<li><a href="#org8232309">28.4. 前端开发  5名  3.5k-5k/月</a></li>
<li><a href="#org5f9ac1f">28.5. 软件测试  2名  3.5k-5k/月</a></li>
<li><a href="#orgc76ebf1">28.6. 平面设计  2名  3k-5k/月</a></li>
</ul>
</li>
<li><a href="#org8fe7478">29. 重庆中联信息产业有限责任公司</a>
<ul>
<li><a href="#org092a875">29.1. 市场专员   10名</a></li>
<li><a href="#orgf4cf10d">29.2. 实施工程师   多名</a></li>
</ul>
</li>
<li><a href="#org816a150">30. 广东创我科技发展有限公司</a>
<ul>
<li><a href="#orge756835">30.1. 需求工程师 1名  3.5k-8k</a></li>
<li><a href="#orgf664f7c">30.2. 爬虫工程师 3名 3.5k-8k</a></li>
<li><a href="#orgda41f2e">30.3. Android开发工程师  1名 3.5k-8k</a></li>
<li><a href="#orgd154195">30.4. Java开发工程师  2名 3.5k-8k</a></li>
<li><a href="#orgc21f30d">30.5. 销售经理  1名  3.5k-8k</a></li>
<li><a href="#orgca8b441">30.6. 数据运营工程师  2名  3.5k-8k</a></li>
</ul>
</li>
</ul>
</div>
</nav>



<section id="outline-container-org0cc54e2" class="outline-2">
<h2 id="org0cc54e2"><span class="section-number-2">1</span> 深圳市神州动力数码有限公司</h2>
<div class="outline-text-2" id="text-1">
<p>
深圳市神州动力数码有限公司成立于2000年5月，是华南地区著名的IT领域整合服务商，主要为商用大客户提供IT基础架构及IT应用的咨询、建设和运维服务。 在深圳市南山区香年广场自购写字楼设立总部。在华科大厦设有数据和运营中心，在广州、珠海设有分公司。 　 公司注册资金3500万元，年营业额3亿元，双高企业（国家高新技术企业、深圳市高新技术企业），ISO、系统集成、维修、安防等百余项行业资质认证。主要与广东地区的金融、政府、医疗、教育、公共事业、大型企业等行业大客户建立了IT战略合作伙伴关系。现有员工300余人，其中专业的技术工程师150余人、专业的大客户经理100余人，专注于为大客户提供整体IT规划、专项IT解决方案设计、解决方案测试、完成各类网络、主机、云计算、及信息安全项目服务的实施，提供数据中心维保、桌面设备代维等IT基础架构全方位服务。
</p>
</div>

<div id="outline-container-orgeed4925" class="outline-3">
<h3 id="orgeed4925"><span class="section-number-3">1.1</span> 大客户经理  30名   面议</h3>
<div class="outline-text-3" id="text-1-1">
<ol class="org-ol">
<li>应届毕业生，专业、性别不限；</li>
<li>相貌端正，口齿伶俐，较好的沟通能力；</li>
<li>热爱销售行业，愿意挑战高薪，立志在IT行业发展； 完善的入职培训,客户经理:IT专业知识（让你从IT小白走向专业）、销售技巧（“神动兵法”指导你从入门走向资深销售，标书培训考试（让你从不懂标书走向标书制作高手）、并有各类客户活动、行业活动等实际场景观摩和参与学习机会。技术线600多万的实验设备任你练手；</li>
<li>有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。</li>
</ol>
</div>
</div>

<div id="outline-container-orgede9e97" class="outline-3">
<h3 id="orgede9e97"><span class="section-number-3">1.2</span> 技术工程师  10名  面议</h3>
<div class="outline-text-3" id="text-1-2">
<ol class="org-ol">
<li>应届毕业生；</li>
<li>做事踏实细心，学习能力强，愿意接受挑战，有良好的团队合作精神； 计算机专业优先，有较强的学习能力，有成为IT技术大咖的决心；</li>
<li>具备较强的逻辑思维，自我学习、发现问题、分析问题的能力；</li>
<li>有大型软件系统实际开发和测试经验者优先；</li>
<li>具有较强软件规范执行和改进推动力、强烈的责任心、理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。</li>
</ol>
</div>
</div>

<div id="outline-container-orgc4b5f0a" class="outline-3">
<h3 id="orgc4b5f0a"><span class="section-number-3">1.3</span> 阿里云商务拓展经理  14名  面议</h3>
<div class="outline-text-3" id="text-1-3">
<ol class="org-ol">
<li>应届毕业生，男女不限；</li>
<li>口齿伶俐，较好的沟通能力； 对云计算感兴趣，热爱电销行业、且愿意偶尔外出跑客户；</li>
<li>公司提供完善的入职培训, 让你从IT小白走向专业！4、端午节、中秋节、春节等各类节日福利，婚庆喜丧各类关怀细致入微，定期篮球、羽毛球、户外等集体活动让你每周嗨翻天、下午茶、各类竞技比赛只有你想不到的惊喜。</li>
<li>正式入职即购买五险一金，符合条件者可立即办理深户。</li>
</ol>


<p>
员工福利
</p>
<ol class="org-ol">
<li>完善的入职培训,如客户经理:IT专业知识（让你从IT小白走向专业）、销售技巧（“神动兵法”指导你从入门走向资深销售，标书培训考试（让你从不懂标书走向标书制作高手）、并有各类客户活动、行业活动等实际场景观摩和参与学习机会。技术线600多万的实验设备任你练手。</li>
<li>端午节、中秋节、春节等各类节日福利，婚庆喜丧各类关怀细致入微，定期篮球、羽毛球、户外等集体活动让你每周嗨翻天、下午茶、各类竞技比赛只有你想不到的惊喜。</li>
<li>各系统员工，有技术线和综合线两个发展方向，表现优异者可以通过技术线发展为星级，综合线可申请进入核心员工团队、合伙人团队。享受公司股权分配及年度分红激励，享受额外奋斗者津贴。</li>
<li>正式入职即购买五险一金，符合条件者可立即办理深户。</li>
<li>公司提供交通、话费补贴，应届生提供住宿。</li>
</ol>
</div>
</div>
</section>


<section id="outline-container-org84fe795" class="outline-2">
<h2 id="org84fe795"><span class="section-number-2">2</span> 珠海市预见科技有限公司</h2>
<div class="outline-text-2" id="text-2">
<p>
珠海市预见科技有限公司成立于1999年11月19日,是一家专门研发、制造和销售单三相电子式电能表系列产品及相关电力自动化系统的高科技公司,是中国最大的电能表研发生产企业之一,被授予广东省高新技术企业称号及珠海市生产科技型企业称号. 所有产品全部自主开发,享有完全的自主知识产权. 具有年产120万只以上电能表的生产能力,产品具有市场竞争能力,已经在供电系统广泛使用,同时还为一些知名企业做OEM,公司已经成为中国电能表系列产品的领航者。
</p>
</div>

<div id="outline-container-org40a052c" class="outline-3">
<h3 id="org40a052c"><span class="section-number-3">2.1</span> 硬件开发工程师  5名  3K-8K</h3>
<div class="outline-text-3" id="text-2-1">
<p>
岗位职责
</p>

<p>
1.有硬件开发经验，掌握原理图设计、PCB设计及硬件调试方法；
2.掌握C语言编程，熟悉MSP430、STM32、PIC、STC一种以上单片机程序开发；
3.熟悉嵌入式LINUX操作系统和ARM开发平台；
4.接受电子信息、电气自动化以及通讯类专业优秀应届生。
</p>
</div>
</div>

<div id="outline-container-org713fe66" class="outline-3">
<h3 id="org713fe66"><span class="section-number-3">2.2</span> 软件开发工程师  3名  3K-8K</h3>
<div class="outline-text-3" id="text-2-2">
<p>
岗位职责
</p>

<p>
1.有软件开发经验这者或软件开发能力的应届生；
2.熟练使用C-sharp、java或Visual C++进行编程；
3.熟悉C/S和B/S模式的网络编程等
4.熟练使用Oracle或SQL Server数据库开发；
5.具备APP开发经验者优先。
</p>
</div>
</div>

<div id="outline-container-org0c34779" class="outline-3">
<h3 id="org0c34779"><span class="section-number-3">2.3</span> 技术员   2名   3K-6K</h3>
<div class="outline-text-3" id="text-2-3">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>协助工程师进行研发工作，如样机制作、产品测试、文档编写等；</li>
<li>负责公司生产设备（如校表台）的日常维护、管理；</li>
<li>对生产各环节有一定经验，监督生产各环节工艺的执行，确保产品质量；</li>
<li>相关工作经验至少2年，优秀应届毕业生亦可。</li>
</ol>

<p>
福利待遇
</p>

<p>
周末双休、购买五险、年终双薪、免费提供住宿、生日津贴、不定期调薪、带薪年假、做满一年可享受带薪年假、婚产假及其它福利。
</p>
</div>
</div>
</section>
