recruit/2019-nf-info.html


<section id="outline-container-orgaecc2e0" class="outline-2">
<h2 id="orgaecc2e0"><span class="section-number-2">3</span> 云济健康管理（深圳）有限公司</h2>
<div class="outline-text-2" id="text-3">
<p>
云济健康管理（深圳）有限公司落地于东莞松山湖科技产业园区内。公司致力于自主研发软件系统整合智能硬件设备的形式为妇幼群体提供整体的健康管理方案。 公司以智能大数据为核心，以用户健康管理为目标，以提供智慧妇幼一体化解决方案服务平台为基准。整合自有成熟的云服务技术及大数据分析处理能力与优势硬件技术合作伙伴，结合数千名专业医生临床经验，于2017年推出了围产期健康管理服务平台，实现医院、医生和孕妇三大主体在数据基础上的实时无缝对接，提供了一套从医院到家庭、从孕妇到胎儿的完整的孕期监护健康管理解决方案，实现围产期院内监护和院外监护的有机结合，有效解决医院实体资源不足的约束，协助医疗机构进行高危孕产妇健康监护和管理。搭建妇幼保健信息化平台，助力建设优生优育平台。
</p>
</div>

<div id="outline-container-org4f43360" class="outline-3">
<h3 id="org4f43360"><span class="section-number-3">3.1</span> Java开发工程师  2名   4K-8K</h3>
<div class="outline-text-3" id="text-3-1">
<p>
任职要求
</p>

<p>
1.掌握MVC模式的开发及SSH三层框架的使用，对ibatis框架熟练掌握者优先；
2.熟练掌握数据库基础SQL语句、存储过程和触发器等功能应用；
3.参与使用Oracle存储过程处理业务逻辑的项目开发者优先；
4.要会使用MyEclipse 进行debug的断点调试；
5.熟练使用 WebShpere, Tomcat, Linux, UNIX 应用；
6.对ERP了解, 做过工作流项目；
7.有较强的自学能力，抗压能力，责任心强 ,沟通能力以及执行能力。
8.熟悉 jboss, 以及ssh 框架
9.熟练运用web services 开发
</p>
</div>
</div>

<div id="outline-container-org3f202da" class="outline-3">
<h3 id="org3f202da"><span class="section-number-3">3.2</span> Web前端开发工程师  3名  4K-8K</h3>
<div class="outline-text-3" id="text-3-2">
<p>
任职要求
</p>

<p>
1.精通Javascript、HTML/XML、CSS3、html5、Ajax等前端开发技术，熟悉W3C标准；
3.熟悉bootstrap，font awesome等CSS框架；
4.熟悉JQuery、zepto、bootstrap等Javascript框架；
5.掌握WEB所需图片设计及编辑等基本美工能力。
</p>
</div>
</div>

<div id="outline-container-orgfacb969" class="outline-3">
<h3 id="orgfacb969"><span class="section-number-3">3.3</span> Android开发工程师  3名  4K-8K</h3>
<div class="outline-text-3" id="text-3-3">
<p>
任职要求
</p>

<ol class="org-ol">
<li>具有Android实际相关的开发经验；</li>
<li>有良好的java编程基础，较强的逻辑思维能力和面向对象的思想；</li>
<li>熟悉Android相关架构，熟练开发、调试、适配程序；</li>
<li>有很强的团队合作精神，积极主动、经验分享；</li>
<li>熟练使用android studio开发工具，svn版本管理；</li>
<li>有成功开发手机应用产品案例者优先；</li>
<li>了解androidannotations开发框架者优先。</li>
</ol>
</div>
</div>

<div id="outline-container-org3bc60db" class="outline-3">
<h3 id="org3bc60db"><span class="section-number-3">3.4</span> 运营专员  5名  4K-8K</h3>
<div class="outline-text-3" id="text-3-4">
<p>
任职要求
</p>

<p>
1.良好的文案撰写能力，良好的沟通技巧，执行能力强。
2.具有良好的数据分析能力和敏感性，对突发事件能够快速反应。
3.熟悉互联网及移动互联网的商业模式和用户行为习惯，理解产品的商业价值和用户价值。
</p>
</div>
</div>

<div id="outline-container-org2a0cf70" class="outline-3">
<h3 id="org2a0cf70"><span class="section-number-3">3.5</span> UI设计师  2名  4K-8K</h3>
<div class="outline-text-3" id="text-3-5">
<p>
任职要求
</p>

<ol class="org-ol">
<li>美术，平面设计，数字媒体艺术等相关专业专科以上学历，一年以上手机、移动互联网等相关行业UI工作经验；</li>
<li>熟练使用photoshop、dreamweaver、flash、Axure、InDesign等相关设计软件；</li>
<li>熟悉Android、ios等移动系统平台特性，做过手机界面设计的优先；</li>
<li>了解手机UI界面设计流程，有较强的图案界面设计功底，有较强的色彩把控能力，极具设计创意；</li>
<li>对UI设计有良好的认知和深刻的理解，有人机设计经验；</li>
<li>有良好的审美及美术创意；</li>
</ol>
<p>
7.有大型网站搭建、网页布局、图标设计者可放宽条件；
8.有AE、Pr、flash经验或对AE有兴趣者优先。
</p>

<p>
福利待遇
</p>

<p>
五险一金，包吃，房补，年终奖，交通补贴，通讯补贴
</p>
</div>
</div>
</section>


<section id="outline-container-orgf382d71" class="outline-2">
<h2 id="orgf382d71"><span class="section-number-2">4</span> 珠海康冠网络科技传媒有限公司</h2>
<div class="outline-text-2" id="text-4">
<p>
珠海康冠网络科技传媒有限公司是一家集搜索引擎营销、新媒体营销、网络整合营销、网站建设、软件研发、网络人才培养等为一体的专业网络营销服务机构，致力于为客户提供优质、高效的营销解决方案及增值服务，帮助客户快速树立品牌形象、实现效益增长。公司坚持“专注网络营销及品牌建设”的发展思路，恪守“创新、诚信、共赢”的经营理念，凭借“合伙人”、“品牌积分制”、“忠诚关怀共同成长”、“感恩孝道文化”、“职业生涯双通道发展”等人性化管理体系，形成了一整套现代化网络运营模式，业已发展成为区域业界内最大的专业网络运营团队，实现了跨越式发展。
</p>
</div>

<div id="outline-container-org1a14800" class="outline-3">
<h3 id="org1a14800"><span class="section-number-3">4.1</span> 网络在线客服   10名 4k-80k</h3>
<div class="outline-text-3" id="text-4-1">
<ol class="org-ol">
<li>性格开朗、责任心强、富有团队合作精神,有较强的表达能力和理解沟通能力；</li>
<li>善于学习，具有优秀的客户服务意识和营销能力，有独立开发新客户的能力</li>
<li>打字速度50-60字/分钟，熟练使用热点聊天咨询工具；</li>
<li>对客服工作有一定的见解和独特的工作方法优化；</li>
<li>优秀应届毕业生亦可。</li>
</ol>
</div>
</div>

<div id="outline-container-org792624d" class="outline-3">
<h3 id="org792624d"><span class="section-number-3">4.2</span> 新媒体客服  10名 3.5k-8k</h3>
<div class="outline-text-3" id="text-4-2">
<ol class="org-ol">
<li>熟练掌握微信、移动Q、陌陌、遇见、易信等微营销的各项功能；</li>
<li>有良好的网上沟通能力和营销技巧；</li>
<li>善于学习，具有优秀的客户服务意识和营销能力，有独立开发新客户的能力；</li>
<li>性格开朗、责任心强、富有团队合作精神,有较强的表达能力和理解沟通能力；</li>
<li>能吃苦耐劳，抗压能力强。</li>
</ol>
</div>
</div>


<div id="outline-container-org5185090" class="outline-3">
<h3 id="org5185090"><span class="section-number-3">4.3</span> 网络运营推广  5名 3.5k-5k</h3>
<div class="outline-text-3" id="text-4-3">
<ol class="org-ol">
<li>熟练使用电脑，喜欢互联网，能安静坐得住；</li>
<li>对数据分析感兴趣，喜欢总结规律，分析事物背后原因，寻找解决办法；</li>
<li>喜欢长期稳定工作；</li>
<li>具有基本的办公软件操作，特别是EXCEL操作技能；</li>
<li>愿意接受培训学习新技能及与他人合作共事意愿；</li>
<li>有意向从事搜索引擎推广工作，如百度、360等。</li>
</ol>
</div>
</div>


<div id="outline-container-orge162e1d" class="outline-3">
<h3 id="orge162e1d"><span class="section-number-3">4.4</span> 文案策划  1名  3.5k-5k</h3>
<div class="outline-text-3" id="text-4-4">
<ol class="org-ol">
<li>负责医院网站文案写作，包括页面内容编辑、活动策划；</li>
<li>参与医院活动推广，竞价登陆页、网络广告等；</li>
<li>负责疾病知识、疗法、专家包装等专题策划；</li>
<li>协助公司各类宣传策划方案的设计和撰写；</li>
<li>负责公司对外媒体和广告的文案撰写，协助公司各类刊物的采编工作，定期更新行业资讯，撰写行业快讯。</li>
</ol>
</div>
</div>


<div id="outline-container-orga60a8e8" class="outline-3">
<h3 id="orga60a8e8"><span class="section-number-3">4.5</span> 文案编辑 2名 3k-4k</h3>
<div class="outline-text-3" id="text-4-5">
<ol class="org-ol">
<li>文秘、新媒体、电子商务、中文、新闻等相关专业；</li>
<li>在文学创作上，有良好的文字功底，或公开刊物发表过作品者，优先考虑；</li>
<li>喜欢写作，不浮躁，能安静坐得住；</li>
<li>愿意接受和学习医疗健康知识。</li>
</ol>
</div>
</div>


<div id="outline-container-orga1091cf" class="outline-3">
<h3 id="orga1091cf"><span class="section-number-3">4.6</span> 自媒体运营 1名 3k-5k</h3>
<div class="outline-text-3" id="text-4-6">
<p>
岗位职责：
</p>
<ol class="org-ol">
<li>负责自媒体平台（微信公众号、微博、今日头条等）的文章采编及推广；</li>
<li>负责公司产品短视频策划制作或剪辑；</li>
<li>负责对公司产品的用户进行需求分析及体验，挖掘用户渠道；</li>
</ol>

<p>
任职要求:
</p>
<ol class="org-ol">
<li>对自媒体创作感兴趣，有相关工作经验的优先。</li>
<li>知识面广，思维活跃，工作主动，有责任感，能承受较大的工作压力。</li>
<li>有良好的策略思考能力并能独立撰写方案，一定程度掌握图片处理软件；</li>
</ol>
</div>
</div>


<div id="outline-container-org345da50" class="outline-3">
<h3 id="org345da50"><span class="section-number-3">4.7</span> 短视频内容运营  1名 3.5k—7k</h3>
<div class="outline-text-3" id="text-4-7">
<p>
岗位职责：
</p>
<ol class="org-ol">
<li>负责各短视频平台的日常运营，产出热点视频内容，提高用户的关注度；</li>
<li>针对平台属性/主体属性策划抖音短视频内容；</li>
<li>负责短视频内容在平台的宣传策划，提高品牌曝光量、知名度和播放量；?</li>
<li>沉淀短视频的创新玩法，打造产品的内容风格；</li>
<li>策划线上/线下各种类型的短视频活动。</li>
</ol>

<p>
任职要求：
</p>
<ol class="org-ol">
<li>大专及以上学历，1年以上视频拍摄、策划等相关经验；</li>
<li>短视频重度用户，懂得短视频社区的运营技巧；</li>
<li>有脑洞、懂表达，具备短视频的常用剪辑能力，创作过有传播量的作品；</li>
<li>有洞察力，每日追踪各平台热门视频并捕捉其亮点，具备优秀的模仿及创意改变能力；</li>
</ol>

<p>
福利待遇
</p>

<ul class="org-ul">
<li>食宿方面：包吃住，宿舍空调、洗衣机、热水供应，全天免费WIFI开放；</li>
<li>工作环境：办公大楼空调开放、设茶歇咖啡角、读书角、自售小卖部、全电脑办公，舒适坐椅，全天自动冷热纯净饮用水供应。</li>
<li>学习提升：专业入职培训、业务培训、进阶培训，外出交流学习，技术与管理发展职业双通道激励晋升等；</li>
</ul>
</div>
</div>
</section>

<section id="outline-container-org0eff914" class="outline-2">
<h2 id="org0eff914"><span class="section-number-2">5</span> 珠海优政科技有限公司</h2>
<div class="outline-text-2" id="text-5">
<p>
珠海优政科技有限公司是广东珠海一家专业从事软件开发、软件定制、软件实施的高新技术企业。拥有一批长期专业从事软件开发、软件定制的专业人才，具有雄厚的技术开发实力，全方位满足政府和企业信息化需求。     公司非常重视企业的内部管理工作，市场销售、软件研发、技术支持是公司的三大核心部门，现已经建立了一套比较完善的管理体制。在客户服务方面，本着为客户服务的思想，为客户提供了高质量的售前和售后的服务，客户的感动源于我们高度的责任感、敬业精神与专业素质。帮助客户不断创造价值，才能实现自身价值的升华,优政科技助力企业的发展，实现共赢。
</p>
</div>

<div id="outline-container-org8ca952a" class="outline-3">
<h3 id="org8ca952a"><span class="section-number-3">5.1</span> Java开发工程师  5名  4K-6K</h3>
<div class="outline-text-3" id="text-5-1">
<p>
综合要求：
</p>
<ol class="org-ol">
<li>计算机软件相关专业；</li>
<li>积极主动，具备团队合作精神；</li>
</ol>

<p>
技术要求：
</p>
<ol class="org-ol">
<li>1年Java项目开发经验，熟悉软件开发流程；</li>
<li>掌握J2EE, 熟悉MVC,熟练掌握Spring，Hibernate，Ibatis，struts等技术；</li>
<li>熟悉主流数据库Oracle、SqlServer、DB2、Mysql其中一个；</li>
<li>多个Web项目开发经验,熟悉HTML,JavaScript,jQuery等常用web技术和知识；</li>
</ol>
</div>
</div>


<div id="outline-container-orgb342d4c" class="outline-3">
<h3 id="orgb342d4c"><span class="section-number-3">5.2</span> 实施工程师  5名  4K-5K</h3>
<div class="outline-text-3" id="text-5-2">
<p>
综合要求：   
</p>
<ol class="org-ol">
<li>计算机软件相关专业；</li>
<li>积极主动，具备团队合作精神；</li>
</ol>

<p>
技术要求：    
</p>
<ol class="org-ol">
<li>软件售前支持、售后支持；</li>
<li>负责软件的安装、调试；</li>
<li>负责客户技术问题的解答与解决；</li>
<li>负责现场客户业务的培训和讲解；</li>
<li>熟悉SQL数据库操作。</li>
</ol>

<p>
福利待遇
</p>
<ol class="org-ol">
<li>项目奖，年终奖等奖金福利；</li>
<li>公司提供完善的培训体系，广阔的发展空间 ；</li>
<li>医保，社保，住房公积金等五金一险等福利；</li>
<li>五天工作制，带薪年假及法定节假日。</li>
</ol>
</div>
</div>
</section>
