.source/recruit/2019-nf-info.org
* 英迅（广州）网络科技有限公司

英迅（广州）网络科技有限公司，坐落于广州淘宝氛围浓厚的白云区。致力于提供全方位的电子商务整合服务、互联网精准营销，以打造一流电子商务为核心战略方向，为企业提供网络营销策划等全方位解决方案。这里集聚了一批有梦想的年轻人。团队内部分工明确，为企业高效运营提供了坚实的技术保障，专注于淘宝天猫运营，为合作商家提高更大的利润。

销售顾问  50名    面议
职位描述高新聘请销售精英2500到3500无责任底薪+15%提成，只要你怀揣梦想，只要你敢于挑战，这里将为你提供广阔的发展平台，助你实现梦想！只要你是金子，肯定会发光发热！ 
职位要求
1. 大专及以上学历，可以接受应届毕业生和无经验工作者！有网络销售经验者优先考虑。
2. 18-32周岁，身体健康，形象端正，对天猫销售工作感兴趣，具备较强的事业心。
3. 性格开朗外向，善于表达和沟通能力强的，敢于挑战自己！

岗位职责

1. 首先了解各个项目的卖点，以电话销售的方式和网络销售的方式联系客户，挖掘客户需求，促成客户成交。
2. 协助团队组建，达成每月的销售指标。
3. 成交后期的客户维护和跟进工作。

天猫运营  8名  面议

职位描述
- 高新聘请天猫运营4000到10000无责任底薪+提成，负责公司天猫店铺的日常运营，提升店铺销售量，负责店铺推广 。

职位要求
1. 大专以上学历，天猫独立运营店铺经验2年以上，有工作经验者优先；
2. 具有能够独立打造爆款的能力；
3. 熟悉运用天猫平台各种付费推广工具；
4. 具有分析行业数据和店铺数据的能力。

岗位职责

1. 全面负责公司天猫运营，对团队和业绩目标负责；
2. 负责营销工作，制订店铺年度、季度、月度策略计划并执行；3、负责店铺商品计划、流量计划和营销方案的制定落实执行；
4. 负责运营数据、商品数据的分析，改善及提升店铺运营工作。

运营助理  10名   面议

职位描述
- 高新聘请天猫运营助理3000到6000无责任底薪+提成，主要是配合店铺运营做好日常工作，数据分析。

职位要求
1. 有基本的淘宝推广技巧,熟悉淘宝后台.懂淘宝相关的名词并深刻理解其中的意思；
2. 熟悉天猫后台基础操作、天猫规则、活动报名；
3. 熟悉直通车、钻展、淘宝客、新媒体推广等；
4. 18-32周岁，身体健康，形象端正，对天猫运营工作感兴趣，具备较强的事业心。
5. 性格开朗外向，有较强的沟通能力，执行能力！

岗位职责

1. 关注单品销量的增长规律,及每天人气搜索的变化进行登记；
2. 录后台数据并会针对数据进行简单的分析；
3. 配合店铺运营展开店铺活动及相关工作,比如微淘文案编辑及发布,淘宝群及微信打理,官方活动报名等。

电商美工  3名  面议

职位描述负责公司淘宝、京东 、等电商平台店铺的装修布局、宝贝详情页制作、直通车图片制作等工作。

职位要求
1. 有淘宝网店美工经验，能够独立完成各项淘宝/天猫美工工作；
2. 熟悉PS、 AI等软件。会淘宝装修后台；
3. 有审美能力,新颖的创意。

岗位职责

1. 首页整体布局页面设计及美化、活动广告相关图片的制作；
2. 配合店长策划及文案进行相应的专题页面制作；
3. 配合推广人员做推广宣传图、直通车及钻石展位推广图片；
4. 宝贝描述设计与优化。




* 珠海南方智运汽车科技有限公司

南方智运是基于新能源汽车智慧共享出行综合解决方案供应商，旗下自主品牌wamrcar共享汽车，目前已在广州、珠海、中山、柳州4个城市进行共享汽车运营，总计注册资本5000万元，团队依托正向为分时租赁开发的软件、硬件、充电桩系统精益运营，同时用数据与技术驱动网点开拓、车辆投放、用户运营、车辆运维。Warmcar以温暖常载为使命，致力于用便捷、经济、温暖的出行体验陪伴用过warmcar的每一位顾客，让他们成为合格的驾驶者、温暖的践行者，车辆无人值守，全程使用APP操作，随取即用。

测试工程师  2名  5k-10k

岗位职责

1.负责移动端/Web产品的测试工作，分析产品需求，制定合理高效的测试计划；
2.参与产品评审，能够快速了解需求，跟进项目；
3.根据项目需求和计划能够设计和编写测试用例；
4.执行测试用例，熟练运用bug管理系统提交和跟踪bug，并善于发现问题；
5.配合研发人员进行功能调试，以及突发事件的解决；
6.根据测试过程编写相关测试报告。

任职要求

1.计算机、相关专业本科以上学历，3年以上工作经验；
2.具备良好的技能，有2年以上的web测试工作经验，2年以上移动领域软件黑盒测试经验, 有较强的逻辑分析能力，工作认真, 有责任心；
3.学习能力强；
4.能熟练操作linux、sql，有java编程工作者优先；
5.至少熟悉一种自动化测试工具，能够独立完成自动化测试优先；
6.熟悉单元测试、集成测试、系统测试，对功能测试有独到的见解和方法；
7.抗压能力强，富有激情，能胜任重复性的工作和能快速融入节奏的工作环境。


H5工程师  2名  5k-10k

岗位职责

1.按时高效完成开发迭代任务； 
2.维护并优化现有H5产品代码，验证并修复测试中发现的问题； 
3.新技术的攻关与研究实现，H5框架的设计与优化，并运用和推动到H5实际项目中；
4.团队的技术建设和团队管理，技术分享和开发流程规范制定；
5.为测试和运营等其他团队提供技术支持； 

岗位要求
1.2年以上H5开发经验
2.熟练掌握并使用Html5、JavaScript和CSS相关技术； 
3.熟练运用常见JS开发框架，例如Vue.js、ReactJS、Angular2、JQuery、ExtJS、Backbone等； 
4.了解 APP Hybrid框架模式开发技术。
5.需要有团队的技术建设和团队管理经验，优秀的团队协作及沟通能力
6.有前端或者中后台开发经验者优先考虑；



* 珠海卓萃科技有限公司

珠海卓萃科技有限公司是一家从事专业化电子商务运营的集团企业，以打造精致女人为定位，建立的集品牌设计、产品生产、营销、配送等一体化的女性电商综合平台。并以自媒体为主要的推广方式，打造新型产品营销渠道模式。目前的产品线已涵盖了护肤品、营养美容食品、服饰等相关品类，进行多平台推广运营，以提高品牌知名度、促进整体销量提及完善营销客服体系。为了让客户享受优质产品与售前售后服务，我们的业务人员都将经过系统化的岗前培训，具备丰富的护肤知识，将“您专属的护肤顾问”这个理念传递到每个客户心中！

电商营销专员  20-40名   底薪3-5k+提成

岗位职责

以网络平台及社交工具等进行公司产品的宣传、推广和销售，了解客户服务需求信息，熟练运用公司产品，做好售前、售后指导和服务工作。

任职资格
1.熟悉互联网络，熟练使用网络交流工具；有网购经验；
2.具有较强的沟通表达能力，团队意识；
3.具有销售战略，销售目标；
4.工作责任心强，有上进心有良好的心理素质和积极向上的心态。
5.电子商务或市场营销专业优先，欢迎优秀应届生来投！

人事专员    面议

岗位职责：
1.负责公司招聘工作：渠道维护、简历筛选、面试邀约等；
2.员工档案管理，入离职手续等办理；
3.行政人事类相关工作协助。

任职资格：
1.人力资源或行政管理专业优先；
2.较强的口头与书面表达能力；
3.商务礼仪与职场形象佳。



* 珠海华索软件科技有限公司


珠海华索软件科技有限公司成立于2015年，是一家专注于食品安全智慧监管综合平台运营服务的企业，全国领先的食品安全监管产品供应商，国家科技型中小型企业，国家高新技术企业。
华索自成立以来，受益于国家食品安全战略，和国家与地方不断出台的政策法规，在充分享受政策红利的同时，经过华索人不懈努力，公司正在高速、跨越式发展。华索目前有两家下属子公司，产品项目遍布广东、广西、江西、山东、湖南、云南、贵州、海口、吉林、河南等近20个省市。
华索目前拥有专利等知识产权20多项，覆盖“从田间到餐桌”整条产业链。公司围绕种植、养殖、生产、流通经营、检测、监管六大板块，先后成功研发了检测机构监管软件、检测业务管理软件、生产企业追溯/监管软件、流通环节追溯/监管软件、执法办案移动APP等70多个系统，广泛应用于农业、食品、粮油等生产和流通企业，和食药监系统、检测检验系统等政府部门和事业单位。

.NET软件开发助理工程师   10名  3-6k/月

任职要求

1. 计算机科学与技术/软件工程/信息工程等相关专业；
2. 熟悉SQLServer/MySQL/Oracle等数据库开发；
3. 熟练掌握.netFrameWork（C#）开发；
4. 具有良好的代码开发规范和编写习惯；
5. 有较强的敬业精神和团队协作精神；
6. 有强烈的上进心和求知欲，擅于学习和运用新知识

软件测试助理工程师  5名  3-6k/月

任职要求

1. 熟悉测试理论知识和测试工具；
2. 了解C#、SQL语言；
3. 熟悉功能测试，了解性能测试，掌握测试用例设计技巧，擅于发现软件系统的缺陷，能对bug生命周期进行跟踪反馈；
4. 能独立书写测试用例以及测试报告；
5. 具有良好的沟通及语言表达能力。

公司待遇条件
1. 提供富有市场竞争力的薪资和福利待遇，按规定购买社保； 
2. 享受与公司业绩挂钩的福利待遇及特别奖励；
3. 五天八小时工作制，按国家规定享受法定假期及带薪年假，享受各类节日福利； 
4. 享受公司内外多层次的培训机会，提供广阔的职业发展平台和晋升空间；
5. 丰富的企业文化活动及员工旅游活动； 
6. 对重点人才按相关政策申请户籍迁入；
7. 设立“项目奖、特殊贡献奖、先进员工奖”等奖项；
8. 公司正处于政策红利期和高速发展期，具有广阔的发展前景。


* 广东顺德天心卓越软件科技公司

天心天思软件是台湾地区最大的独立软件供应商 ，天心天思软件的产品在内地大陆企业应用软件市场份额当中占有前十位， 天心天思是香港主板上市的公司 ，天心天思专注制造业企业信息化系统开发与研究四十二年。  一九七六年六月天心软件开始在台湾台北开始专注于制造企业软件系统信息服务。大陆总部位于珠海，是专业从事企业信息化管理软件的开发、销售和服务。 天心天思产品定位于中大型制造企业客户，目前已有12000多家用户正在运行着天心软件。天心在台湾、内地大陆、海外区域设立近30家全资子公司，是中国管理软件领域最具竞争力的独立软件供货商。 

ERP实施工程师  多名

1. 帮助客户实施培训ERP软件（安装、培训、日常维护）；
2. 对于制造业的流程比较熟悉；

薪资待遇 
基本底薪：软件培训师2500-4000 实施顾问4000-8000 项目经理8000-15000

ERP软件销售工程师  多名
1. 完成月度销售计划目标；
2. 有销售经验，具备优秀的与客户沟通的能力；
3. 客户拜访范围：南海、中山、顺德为主，当天往返；

薪资待遇

基本薪资：3000-10000+提成+年资 

福利待遇
- ①年度旅游，开拓眼界       
- ②季度团建，磨炼意志
- ③定时体检，关爱健康       
- ④节日礼物，点滴关怀
- ⑤员工培训，提升自我       
- ⑥年资年终，拿到手软  
- ⑦员工生日会，大家一起开心  
- ⑧员工意外险，安全更贴心 



