recruit/2019-nf-info.html

<section id="outline-container-org7452b69" class="outline-2">
<h2 id="org7452b69"><span class="section-number-2">11</span> 珠海金智维信息科技有限公司</h2>
<div class="outline-text-2" id="text-11">
<p>
珠海金智维信息科技有限公司（下述金智维）成立于2016年，为深圳市金证科技股份有限公司（A股 600446，下述金证）旗下的平台子公司。公司核心成员组建于2009年，由在IT领域的资深专家、金融交易的全栈型开发骨干，以及人工智能领域研发团队组成。公司经营以金融行业“智能运维，智慧运营”为业务发展方向，以人工智能作为核心技术，研究领域涵盖AI 、RPA（Robotic Process Automation）、综合监控、自动化运维、ITIL服务流程、IT风险管理等，为金融行业客户提供IT运维、业务运营的各项产品及服务。
</p>
</div>

<div id="outline-container-org8b37ef0" class="outline-3">
<h3 id="org8b37ef0"><span class="section-number-3">11.1</span> Java开发工程师  2名  5K起</h3>
<div class="outline-text-3" id="text-11-1">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责软件产品功能模块的详细设计、编码实现和单元测试，保证开发进度及产品品质，协助产品经理进行开发迭代；</li>
<li>维护现有产品的功能模块，优化产品；</li>
<li>支援实施及客服部门，解决客户进阶问题；</li>
<li>参与系统分析。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>具有1年或以上java项目开发经验，本科以上学历，优秀的大专生亦可；</li>
<li>熟悉js、jquery、jstl、div+css、jsp、Ajax等前端技术；</li>
<li>熟悉至少一种java开源框架，如struts2、spring mvc、hibernate、FreeMarker等，并有实际应用经验；</li>
<li>熟悉mysql数据库或oracle数据库；</li>
<li>采用敏捷开发模式，协助团队快速迭代，一起交付各种创新功能；</li>
<li>有复杂B/S系统项目开发经验者优先。</li>
</ol>
</div>
</div>

<div id="outline-container-orgcf5522b" class="outline-3">
<h3 id="orgcf5522b"><span class="section-number-3">11.2</span> C++开发工程师  2名  5K起</h3>
<div class="outline-text-3" id="text-11-2">
<p>
职位描述
</p>
<ol class="org-ol">
<li>负责软件产品功能模块的详细设计、编码实现和单元测试，保证开发进度及产品品质；</li>
<li>维护现有产品的功能模块，优化产品；</li>
<li>支援实施及客服部门，解决客户进阶问题；</li>
<li>采用敏捷开发模式，协助团队快速迭代，一起交付各种创新功能；</li>
<li>参与系统分析。</li>
</ol>

<p>
任职要求
</p>
<ol class="org-ol">
<li>计算机及相关专业毕业，大专及以上学历；</li>
<li>1年以上C/C++开发工作经验；3、熟悉常用C/C++技术（如STL、Boost等）；</li>
<li>熟悉性能和内存优化和调优；</li>
<li>熟悉面向对象开发，熟悉数据结构和算法；</li>
<li>熟悉C/C++在Linux下开发环境和工具；7、熟悉Linux操作系统的使用, 熟悉常用的系统命令和工具。</li>
</ol>
</div>
</div>

<div id="outline-container-orgf5adb6b" class="outline-3">
<h3 id="orgf5adb6b"><span class="section-number-3">11.3</span> 实施工程师  多名  5K起</h3>
<div class="outline-text-3" id="text-11-3">
<p>
职位描述
</p>
<ol class="org-ol">
<li>参与完成公司产品项目的交付工作, 推进和保证项目的高质量交付和验收与培训；</li>
<li>了解用户系统需求，协助售前、销售人员完成客户需求的整理、分析、实施方案编写等工作；</li>
<li>完成客户现场的产品故障、问题的初步分析和解决、问题上报和跟踪工作,及时完成工作日报和周报；</li>
<li>撰写相关技术文档（如调试报告、测试及验收报告、修改建议等）；</li>
<li>完成产品的技术支持工作，包括安装调试，电话技术支持、设备软硬件升级、故障现场排错等；</li>
<li>完成与公司产品相关的其他技术工作。</li>
</ol>

<p>
任职要求
</p>
<ol class="org-ol">
<li>计算机及相关专业毕业，大专及以上学历；</li>
<li>至少熟练掌握一种编程语言，有一定的编程能力；</li>
<li>熟悉操作系统的安装、部署、维护；熟悉Linux、Unix、AIX操作系统者优先考虑；了解Internet开发技术、了解主流数据库MySQL/Oracle；</li>
<li>良好的沟通能力,主动的工作责任心，具有较强的团队精神及沟通能力，态度端正，学习能力强；</li>
<li>具备实际项目组织经验者优先考虑；熟悉ITIL基本概念或具备ITIL认证者优先考虑。</li>
</ol>
</div>
</div>

<div id="outline-container-org275d237" class="outline-3">
<h3 id="org275d237"><span class="section-number-3">11.4</span> RPA实施工程师  2名  5K起</h3>
<div class="outline-text-3" id="text-11-4">
<p>
职位描述
</p>
<ol class="org-ol">
<li>负责RPA机器人产品项目的配置、实施工作；</li>
<li>负责RPA产品实施或测试前期的业务调研、业务整理工作；3、负责完成RPA产品的现场POC测试工作；4、完成与工作相关的技术文档编写工作；</li>
<li>向部门经理汇报工作，尽量确保项目按既定的计划执行；</li>
<li>完成上级领导交给的其他工作任务。</li>
</ol>

<p>
任职要求
</p>
<ol class="org-ol">
<li>计算机及相关专业毕业，大专及以上学历（若能力突出者可降低标准）；</li>
<li>有编程基础(熟悉python优先、熟悉数据库优先、有BS开发经验的优先)；</li>
<li>具备出色的沟通能力、实施能力和团队意识；</li>
<li>能够适应短期出差的工作安排，出差地：广州、深圳、上海、北京、武汉、长沙等大中城市。</li>
</ol>
</div>
</div>
</section>

<section id="outline-container-orgbbb31d4" class="outline-2">
<h2 id="orgbbb31d4"><span class="section-number-2">12</span> 珠海思诺锐创软件有限公司</h2>
<div class="outline-text-2" id="text-12">
<p>
珠海思诺锐创软件有限公司是集软件产品研发与服务，信息系统开发集成与服务，智能化数据采集与分析系统技术开发与服务，信息化平台解决方案和承接软件外包服务于一体的以专业软件开放为核心的信息系统开发服务高新技术型企业。公司拥有全方位的服务能力，为客户提供完整的软件定制研发服务、行业解决方案、信息化平台设计与开发、智能化管理与数据分析、软件外包服务、网站系统开发、移动 APP 开发等多样化的服务。公司致力于为客户构建先进的信息化管理平台和架构，凭借一流的开发能力、严格的流程管理和先进的实用工具承接高性价比的开发项目。公司专注于政府、企事业信息化解决方案，已在公路桥梁管理和城市基础设施管理等领域形成自有知识产权的独特系列产品，涉及数据采集产品与服务、视频图像监控与分析管理系统集成与建设、依托 GIS 系统的公路与城市基础设施管理平台系统等诸多项目。已取得 15 项软件著作权，并实现销售和应用，得到客户的好评。同时还承接医疗与保险行业软件开发的外包业务。
</p>
</div>

<div id="outline-container-org3fb00c0" class="outline-3">
<h3 id="org3fb00c0"><span class="section-number-3">12.1</span> .net 软件开发工程师  6名  4k起</h3>
<div class="outline-text-3" id="text-12-1">
<p>
任职资格
</p>
<ol class="org-ol">
<li>计算机相关专业，学习过 C#开发。</li>
<li>有 ASP.NET MVC 框架、 Microsoft SQL Server 使用经验。</li>
<li>熟悉 B/S 与 C/S 结构，掌握 Javascript、CSS、Html 等技术。</li>
<li>思路清晰，代码规范，具备良好的分析和解决问题的能力。</li>
<li>理解能力强，能快速了解并掌握所传达的信息。</li>
<li>有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。</li>
</ol>

<p>
岗位职责
</p>

<ul class="org-ul">
<li>与客户进行有效沟通</li>
<li>编写开发文档</li>
<li>根据产品需求进行技术开发</li>
<li>负责公司业务系统和基础服务开发工作</li>
<li>编写易于维护的代码</li>
<li>完成对开发模块的基本测试</li>
</ul>
</div>
</div>

<div id="outline-container-orgcdad120" class="outline-3">
<h3 id="orgcdad120"><span class="section-number-3">12.2</span> 软件项目实施  2名 面议</h3>
<div class="outline-text-3" id="text-12-2">
<p>
任职资格
</p>
<ol class="org-ol">
<li>计算机相关专业；</li>
<li>熟悉相关产品和软件的安装过程，能够独立解决软件安装过程中出现的各种问题；</li>
<li>有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。</li>
</ol>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责项目实施：包括常用操作系统、应用软件及公司所开发的软件安装、调试、定制开发及维护，还有少部分硬件、网络的工作；</li>
<li>负责现场培训，现场软件应用培训；</li>
<li>负责需求的初步确认及协助项目验收、项目维护；</li>
</ol>
</div>
</div>

<div id="outline-container-org9e511d4" class="outline-3">
<h3 id="org9e511d4"><span class="section-number-3">12.3</span> 软件销售  4名  面议</h3>
<div class="outline-text-3" id="text-12-3">
<p>
任职资格
</p>
<ol class="org-ol">
<li>计相机类相关专业，喜欢销售工作；</li>
<li>有销售工作经验、软件行业销售经历者优先；</li>
<li>具有较强的客户沟通能力和较高的商务处理能力，具有良好的团队协作精神；</li>
<li>自信乐观，性格外向，反应敏捷，具有一定亲和力。</li>
</ol>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责公司产品的销售；</li>
<li>开拓市场，发展客户，增加产品销售范围，维护及增进已有客户关系；</li>
<li>完成部分技术支持工作，与客户进行技术交流；</li>
<li>通过各种渠道搜集客户信息，整理客户资料；</li>
</ol>

<p>
公司福利
</p>

<ol class="org-ol">
<li>五天八小时工作制</li>
<li>五险一金，全方位保障</li>
<li>提供个人再提高职业培训</li>
<li>各类假期依法享有，年会旅游定期举行</li>
<li>节日礼品、文体活动应用尽有</li>
</ol>
</div>
</div>
</section>

<section id="outline-container-org8ee8b4e" class="outline-2">
<h2 id="org8ee8b4e"><span class="section-number-2">13</span> 珠海哲尼思软件科技有限公司</h2>
<div class="outline-text-2" id="text-13">
<p>
珠海哲尼思软件科技有限公司创建于2011年，注册资本3000万。依托多年来扎根物流领域积累的专业知识和丰富的实践经验，运用新兴技术手段和国际化的管理理念，融入“包容架构”的设计理念，打造出包括订单管理系统（OMS）、仓储管理系统（WMS）、运输管理系统（TMS）和 SASS ERP 在内的四个系统，为客户提供供应链整体解决方案。 
</p>
</div>

<div id="outline-container-orgf45cc9a" class="outline-3">
<h3 id="orgf45cc9a"><span class="section-number-3">13.1</span> 软件实施  多名</h3>
<div class="outline-text-3" id="text-13-1">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>计算机或信息管理相关专业；</li>
<li>熟悉Sql Server、存储过程编写，数据查询优化；</li>
<li>具备良好的学习、理解、沟通能力；</li>
<li>有过WMS、TMS、ERP等系统实施工作经验优先；</li>
<li>能经常出差的人优先（华南、西南等地区）</li>
</ol>

<p>
任职资格
</p>
<ol class="org-ol">
<li>同客户进行合作，在具体的物流项目上成功地实施信息系统；</li>
<li>同客户进行有效沟通，分析客户的需求，以保证公司的软件能满足客户需求；</li>
<li>对各信息系统使用进行日常维护，保证信息系统的顺利运行；</li>
<li>对客户IT人员及相关部门的使用者，进行软件使用培训；</li>
<li>参与物流项目的技术洽谈，并在整体物流实施方案中提供物流IT综合解决方案。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>底薪：3000-5000   项目奖金：50-150/天    出差补助：50-100/天    年终奖金：一个月工资</li>
</ul>
</div>
</div>

<div id="outline-container-orga720529" class="outline-3">
<h3 id="orga720529"><span class="section-number-3">13.2</span> 电话营销  5名</h3>
<div class="outline-text-3" id="text-13-2">
<p>
岗位职责： 
</p>
<ol class="org-ol">
<li>利用网络和电话进行公司无线仓储管理系统产品的销售及推广；</li>
<li>受理及联系客户，熟悉及挖掘客户需求；</li>
<li>具备处理问题、安排进展、跟进进程、沟通及疑难问题服务的意识跟能力，最大限度的提高客户满意度。</li>
<li>通过电话和网络进行业务拓展；</li>
<li>按时完成销售任务。</li>
</ol>

<p>
任职资格
</p>
<ol class="org-ol">
<li>中专及以上学历；</li>
<li>2年以上电话销售工作经验，具有电话销售经验者优先；</li>
<li>精通各种电话销售技巧；</li>
<li>熟练使用各种办公软件；</li>
<li>为人正直、诚信，有上进心，责任心强，工作细致、严谨，能够承受一定的工作压力；</li>
<li>普通话流利、口齿清晰、反应敏捷、文字或语言表达能力强，具有较强的沟通能力及交际技巧。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>底薪：2500-3000   销售提成 5-10个点   年终奖金：一个月工资</li>
</ul>
</div>
</div>

<div id="outline-container-org27c7d10" class="outline-3">
<h3 id="org27c7d10"><span class="section-number-3">13.3</span> 市场营销  5名</h3>
<div class="outline-text-3" id="text-13-3">
<p>
岗位职责
</p>
<ol class="org-ol">
<li>负责公司仓储系统、运输系统、订单系统销售及推广；</li>
<li>根据市场营销计划，完成部门销售指标；</li>
<li>开拓新市场,发展新客户,增加产品销售范围；</li>
<li>入职后，公司会提供软件专业的知识培训、商务技能培训；</li>
<li>有ERP或者WMS软件销售经验或者客户资源的优先；</li>
</ol>

<p>
任职资格
</p>
<ol class="org-ol">
<li>中专及以上学历；</li>
<li>有一定的工作经验；</li>
<li>有IT行业从业经验优先；</li>
<li>反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；</li>
<li>具备一定的市场分析及判断能力，良好的客户服务意识；</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>底薪：2500-3000   销售提成 5-10个点   年终奖金：一个月工资</li>
</ul>
</div>
</div>

<div id="outline-container-org501dfc8" class="outline-3">
<h3 id="org501dfc8"><span class="section-number-3">13.4</span> 人事行政  1名  面议</h3>
<div class="outline-text-3" id="text-13-4">
<p>
岗位职责：
</p>
<ol class="org-ol">
<li>负责前台工作（考勤和收发快递）</li>
<li>协助会计整理发票、开发票、申报社保税</li>
<li>整理材料申报项目</li>
<li>联系客户</li>
<li>组织公司活动</li>
<li>协助招聘</li>
</ol>

<p>
任职资格： 
</p>
<ol class="org-ol">
<li>大专以上学历，行政管理相关专业；</li>
<li>两年以上相关工作经验；</li>
<li>具有良好的语言、文字表达能力；</li>
<li>熟练使用办公软件及办公自动化设备；</li>
<li>性格开朗、处事大方、工作认真细心；</li>
<li>责任心强，具有良好的服务意识；</li>
</ol>
</div>
</div>
</section>
