recruit/2019-nf-info.html

<section id="outline-container-org8bbd24d" class="outline-2">
<h2 id="org8bbd24d"><span class="section-number-2">14</span> 珠海赣星自动化设备有限公司</h2>
<div class="outline-text-2" id="text-14">
<p>
珠海赣星自动化设备有限公司座落在风景秀丽的海滨城市珠海，是一家集设计、研发、生产、销售于一体的高科技企业。公司主要产品有：电力仪器仪表，开关柜智能操显装置，电能质量谐波分析装置，温湿度控制仪表、网络电能仪表、可编程数显表、电动机保护器、电气接点在线测温装置、柜内空气调节器等产品，其中部分产品已成为行业内技术领先的代表性产品。公司所有产品均拥有自主知识产权，技术性能指标均达到或高于国家标准，和发达国家先进水平。公司产品广泛应用于电网、电厂、石化、冶金、钢铁、建材、市政、交通等各行业，?用户遍布全国各地。赣星公司是具有创新精神的高科技企业，也是研发快速出成果，制造高可靠产品的专业公司。坚持走技术领先，促进行业发展，振兴民族工业，是我们赣星全体员工不懈的追求。产品运行的稳定性和高可靠性，灵活的经营方式，以及一贯优良的服务态度和理念，相信定会使我们的合作愉快而长久。
</p>
</div>

<div id="outline-container-orgbb52fe2" class="outline-3">
<h3 id="orgbb52fe2"><span class="section-number-3">14.1</span> 软件助理工程师  2名  3k-5k</h3>
<div class="outline-text-3" id="text-14-1">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责移动客户端软件的应用程序维护及升级；</li>
<li>能够熟悉界面编辑、数据库应用、通讯接口调试、UI设计；</li>
<li>熟悉APP开发框架或C/S与B/S架构，负责运行维护、更新和改进；</li>
<li>协同项目组开发与联调，并与项目组成员进行有效沟通，实现标准化技术接口。</li>
<li>协助软件工程师对技术资料及文件的整理</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>大专以上计算机相关专业，学习能力优秀者优先；</li>
<li>熟悉C/C++、JAVA/J2ME语言基础及Android平台开发架构、开发工具，有相应的项目经验和面向对象概念；</li>
<li>熟练掌握MySQL、SQL Server等数据库语言；</li>
<li>熟悉网络通信及串口通讯，可以进行Socket、TCP/IP、HTTPS等开发；</li>
<li>具有C/C++、JAVA/J2ME的开发经验，至少参加过一个完整的APP应用开发项目或课题设计；</li>
<li>有扎实的数据结构和算法基础，熟悉一般算法，注重编程效率，良好的代码编写习惯以及文档编写能力；</li>
<li>逻辑分析能力强，善于沟通，具有较强的学习能力、沟通、协作能力；</li>
</ol>
</div>
</div>

<div id="outline-container-org8962598" class="outline-3">
<h3 id="org8962598"><span class="section-number-3">14.2</span> 平面设计  1名  3k-5k</h3>
<div class="outline-text-3" id="text-14-2">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责官网、阿里巴巴、淘宝等商城平台整体形象和产品海报、BANNER、详情页面的美术创意和设计工作；</li>
<li>负责公司彩页画册的创意和设计、说明书排版等；</li>
<li>负责产品主图拍摄、设计工作</li>
<li>负责营销推广活动的平面美工设计和支持；</li>
<li>其他公司交办的设计工作。</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>美术或平面设计相关专业；</li>
<li>有网页设计制作、广告平面设计1年以上工作经验优先；</li>
<li>理解公司方向和产品，对美感有敏锐和独到的认识，能自己提出良好的设计理念和创意并将其实现。</li>
<li>能熟练使用Photoshop、 AI、CorelDraw 等常用设计软件；</li>
<li>良好的团队合作精神，高度的责任感，能够承受压力，追求完美。</li>
<li>能独立完成宣传页面的设计、图片处理和制作，能够准确表达出商品的卖点；有淘宝、天猫等网店装修经验，会使用单反相机，有基础摄影能力，有一定的文案及策划能力的优先。</li>
</ol>

<p>
备注：面谈时最好携带自己的设计作品。
</p>
</div>
</div>

<div id="outline-container-orga23680f" class="outline-3">
<h3 id="orga23680f"><span class="section-number-3">14.3</span> 电子商务 1名 3k-5k</h3>
<div class="outline-text-3" id="text-14-3">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责淘宝等电子商务平台的正常运作，优化店铺及商品排名；</li>
<li>负责店铺推广，提高店铺点击率和浏览量，完成店铺销售目标；</li>
<li>定期策划店铺活动，提升店铺名气，聚集流量和人气；</li>
<li>打造爆款商品并提出具体建议</li>
<li>熟悉淘宝直通车，淘宝客，网站广告联盟等推广手段</li>
<li>负责设计产品关键词，有良好的文字功底，能够熟练运用网络媒体（搜索引擎、关键字、排名、论坛社区BBS博客、软文章、发帖跟帖、交换链接、E-MAIL群发，善于利用多种形式迅速提升网站流量）；</li>
</ol>

<p>
任职要求  
</p>
<ol class="org-ol">
<li>大专以上学历，电子商务专业、一年以上网店工作经验优先；</li>
<li>熟悉淘宝等大型电子商务等网络销售平台、操作流程和后台管理；</li>
<li>熟悉淘宝网上交易推广流程，熟悉各种营销工具</li>
<li>熟悉淘宝商城管理的各个流程及规则</li>
<li>熟悉站内、站外、团购等上活动资源、引流方法</li>
<li>熟悉各种网络推广手段，能及时有效的进行产品推广</li>
<li>做事有条理，沟通能力强，有较好的服务意识和营销意识</li>
<li>良好的组织沟通能力和团队合作意识；</li>
<li>有责任、有原则，工作细致耐心，较强的抗压能力</li>
</ol>

<p>
公司福利：
</p>
<ol class="org-ol">
<li>公司实行五天八小时工作制；</li>
<li>公司免费提供工作餐；</li>
<li>员工享有国家法定节假日及带薪年假；</li>
<li>为员工购买社会保险，长期出差人员另购买商业保险；</li>
<li>每年组织员工健康体检和年度旅游等；</li>
<li>提供良好的工作环境和完善的薪酬福利体系；</li>
<li>优厚的激励与回报机制，给予员工不断发展的机会和空间。</li>
</ol>
</div>
</div>
</section>
