recruit/2019-nf-info.html



<section id="outline-container-org75d787d" class="outline-2">
<h2 id="org75d787d"><span class="section-number-2">15</span> 珠海市智胜慧通科技有限公司</h2>
<div class="outline-text-2" id="text-15">
<p>
珠海市智胜慧通科技有限公司是提供移动互联网服务的高新企业，位于珠海市高新区金唐路1号港湾1号科创园8栋5楼。由在互联网领域工作多年的技术专家组成，深耕软件开发、大数据技术、视频技术、系统集成等业务方向。在北京，深圳，澳门等地设有分支机构，主要服务于中国大陆，港澳等垂直领域的头端企业。
</p>
</div>

<div id="outline-container-org9b4c9d3" class="outline-3">
<h3 id="org9b4c9d3"><span class="section-number-3">15.1</span> Android开发工程师  5名 5K～12K/月</h3>
<div class="outline-text-3" id="text-15-1">
<p>
职位描述
</p>
<ol class="org-ol">
<li>根据公司需求设计、开发、调试Android应用程序；</li>
<li>独立负责相关技术模块的设计和开发，实施单元测试和质量控制，独立书写相关模块的设计文档等；</li>
<li>初步具备分析解决研发过程中的关键问题和技术难题的能力，参与技术难题攻关；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟练掌握JAVA语言及相关开发工具；</li>
<li>熟悉Android框架、系统服务及各种特性，掌握面向对象编程概念，有APP产品研发经验；</li>
<li>熟悉常用UI框架及相关工具，熟悉常用数据库的使用；</li>
<li>熟悉Android平台下的网络编程，初步掌握Android的性能优化技巧；</li>
<li>有前端、后台、iOS综合开发经验优先考虑；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>5,000～12,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-orgbffe740" class="outline-3">
<h3 id="orgbffe740"><span class="section-number-3">15.2</span> IOS开发工程师 5名 6K～12K/月</h3>
<div class="outline-text-3" id="text-15-2">
<p>
职位描述
</p>
<ol class="org-ol">
<li>根据公司需求设计、开发、调试iOS应用程序；</li>
<li>独立负责相关技术模块的设计和开发，实施单元测试和质量控制，独立书写相关模块的设计文档等；</li>
<li>初步具备分析解决研发过程中的关键问题和技术难题的能力，参与技术难题攻关；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟悉iOS的开发，掌握Xcode开发环境，熟悉Objective-C编程语言，熟悉iOS应用程序生命周期；</li>
<li>熟悉iOS框架及各种特性，熟练使用iOS的各种UI组件并了解其内部原理，深入理解iOS 内存管理机制；</li>
<li>熟悉iOS下网络通信机制，对Socket/TCP/UDP/HTTP(S)等有理解和经验，熟悉常用数据库的使用；</li>
<li>有App Store上架作品或相关作品者优先；</li>
<li>有前端、后台、Android综合开发经验优先考虑；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>6,000～12,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-orgc72c635" class="outline-3">
<h3 id="orgc72c635"><span class="section-number-3">15.3</span> 前端开发工程师 2名 5K～12K/月</h3>
<div class="outline-text-3" id="text-15-3">
<p>
职位描述
</p>
<ol class="org-ol">
<li>根据公司需求设计、开发、调试前端页面；</li>
<li>负责Web前端的设计、页面的制作以及各种效果的开发实现，实施单元测试和质量控制，书写设计文档等；</li>
<li>负责Web前端和后端交互实现；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟悉JavaScript，掌握JavaScript语言核心开发技术：AjAX，DOM，BOM，JSON等；</li>
<li>熟悉JQuery框架，HTML，CSS实现，能按照产品模型或框架有效进行HTML/CSS/JavaScript开发；</li>
<li>能通过提供的API接口在网页(Web)或移动手机APP中把API接口数据变成可视化的效果；</li>
<li>了解流行的Angular.js/ReactVue.js/Node.js等开源框架；</li>
<li>有微信小程序开发经验者优先；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>5,000～12,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-orgf65068a" class="outline-3">
<h3 id="orgf65068a"><span class="section-number-3">15.4</span> 后台开发工程师  8名 6K～12K/月</h3>
<div class="outline-text-3" id="text-15-4">
<p>
职位描述
</p>
<ol class="org-ol">
<li>根据公司需求设计、开发、调试后台服务器程序；</li>
<li>独立负责相关技术模块的设计和开发，实施单元测试和质量控制，独立书写相关模块的设计文档等；</li>
<li>负责前端和后端交互实现，与客户端部门联合调试；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟练掌握Java设计模式，异步编程，网络编程；</li>
<li>熟悉Linux操作系统，了解脚本语言。熟悉Linux下的程序开发和部署。熟悉Tomcat等主流Web应用服务器；</li>
<li>熟悉Spring/Hibernate/Mybatis等开源框架；</li>
<li>熟悉常用数据库编程和维护，熟悉SQL语句编写和基本的性能优化；</li>
<li>熟练掌握网络通讯框架，TCP/IP协议，长链接和短连接，多线程开发、线程安全；</li>
<li>了解Hadoop/Hive/Spark等大数据平台技术者优先；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>6,000～12,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-org76add33" class="outline-3">
<h3 id="org76add33"><span class="section-number-3">15.5</span> UE&amp;UX设计  3名 5K～10K/月</h3>
<div class="outline-text-3" id="text-15-5">
<p>
职位描述
</p>
<ol class="org-ol">
<li>配合产品经理，理解用户需求，负责产品概念原型设计；</li>
<li>负责互联网产品的交互原型设计，完成UE文档、UE框架设计、交互设计和整体视觉需求制作；</li>
<li>跟踪用户反馈，结合可用性测试结果，完成交互行为和功能的改良，提高产品易用性，并编写相关的文档；</li>
<li>负责网站、移动端的视觉设计，对色彩有良好的把握；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>美术设计或相关专业毕业，或有设计作品展示；</li>
<li>熟悉互联网行业，熟悉网站和移动端的设计，热爱用户体验设计，可以独立完成整个设计过程；</li>
<li>熟练使用Axure、xmind、Photoshop、Illustrator 、Flash、Fireworks、Dreamweave等软件。</li>
<li>优秀的团队协作能力，具有创新精神，出色的设计表达能力，并有良好的文档编写能力；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>5,000～10,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-org39218ab" class="outline-3">
<h3 id="org39218ab"><span class="section-number-3">15.6</span> 运维管理  3名 5K～10K/月</h3>
<div class="outline-text-3" id="text-15-6">
<p>
职位描述
</p>
<ol class="org-ol">
<li>操作系统、应用服务器、数据库服务器的安装搭建、优化和日常维护；</li>
<li>负责构建各类运维系统，包括代码发布，自动化配置管理，监控报警系统，集群部署系统，异地灾备等；</li>
<li>负责公司服务日常运行和维护工作；</li>
</ol>


<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟悉Linux、Windows等操作系统，熟悉shell脚本，能进行软件的布署与发布；</li>
<li>对计算机系统、网络和安全等有全面的认识；</li>
<li>熟悉和使用过业界云平台：阿里云、腾讯云、AWS等；</li>
<li>熟悉常用应用服务器(Tomcat、Nginx等)的搭建及维护；</li>
<li>熟悉KVM，VMware等主流虚拟化平台，具备自动化运维平台与Docker及相关虚拟化平台的集成能力；</li>
<li>具备高可用环境搭建能力；</li>
<li>良好的沟通协调能力，懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>5,000～10,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-org3804a51" class="outline-3">
<h3 id="org3804a51"><span class="section-number-3">15.7</span> 产品经理  2名  6K～12K/月</h3>
<div class="outline-text-3" id="text-15-7">
<p>
职位描述
</p>
<ol class="org-ol">
<li>负责与客户进行需求沟通，挖掘客户深层次需求，认识用户的真实期望和目的，输出原型设计；</li>
<li>对产品全生命周期进行管理，不断改善产品交互体验；</li>
<li>对竞品、市场状态进行监测分析，把握产品发展趋势，并定期提出后续产品策略及业务可行性建议</li>
</ol>


<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>热爱互联网行业，了解互联动态，并对互联网热点有自己的见解；</li>
<li>熟练使用Axure、Visio、MindManager 等常用软件进行产品设计和管理；</li>
<li>有严密的逻辑思维能力、敏锐的洞察力，对数据敏感，善于从数据中总结产品的问题并持续关注改进；</li>
<li>有良好的沟通表达能力和文字表达能力；</li>
<li>懂英文、粤语优先考虑。</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>6,000～12,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>

<div id="outline-container-org0946a8f" class="outline-3">
<h3 id="org0946a8f"><span class="section-number-3">15.8</span> 测试工程师  4名 5K～10K/月</h3>
<div class="outline-text-3" id="text-15-8">
<p>
职位描述
</p>
<ol class="org-ol">
<li>负责Android/iOS App测试，Server端测试，性能测试等</li>
<li>参与需求设计分析，制定测试方案，设计测试用例，测试执行，问题跟进，测试报告等；</li>
<li>提交、分析、跟踪软件设计缺陷，评估项目风险，推动问题解决，保障产品质量；</li>
</ol>

<p>
任职要求
</p>

<ol class="org-ol">
<li>计算机科学与技术/软件工程/信息工程等相关专业；</li>
<li>熟悉软件试过程和测试方法，掌握主流测试工具以及Bug跟踪工具（jira、Bugfree、bugzilla、qc）等；</li>
<li>具有良好的执行能力和持续改进能力，热爱测试工作；</li>
<li>具备良好的沟通能力和文字表达能力，有较强的逻辑分析能力和总结能力，有良好的责任心和团队合作精神；</li>
<li>性格稳重，耐心细致，吃苦耐劳，肯钻研，善于学习新技术；</li>
<li>懂英文、粤语优先考虑；</li>
</ol>

<p>
薪资待遇
</p>
<ul class="org-ul">
<li>5,000～10,000RMB/月+节日金+项目奖金+公司成长奖金</li>
</ul>
</div>
</div>


<div id="outline-container-org0a26e3a" class="outline-3">
<h3 id="org0a26e3a"><span class="section-number-3">15.9</span> 销售经理  3名</h3>
<div class="outline-text-3" id="text-15-9">
<p>
职位描述
</p>
<ol class="org-ol">
<li>配合销售总监，和新客户建立合作关系；</li>
<li>保持与老客户的良好关系，及时了解客户需求动向，做好相应的服务；</li>
<li>完成上级领导交办的其他事务。</li>
</ol>


<p>
任职要求
</p>

<ol class="org-ol">
<li>良好的沟通协调能力，粤语流利，英文水平良好。</li>
<li>具有良好的谈判能力及一定抗压能力，性格开朗形象好，乐于与人交流沟通，良好的亲和力；</li>
<li>做事目的性强，思路清晰，有较高的领悟、学习和执行能力，渴望成功；</li>
<li>热爱互联网行业，了解行业动态，并对互联网热点有自己的见解；</li>
<li>对行业各类竞争产品、技术非常熟悉，对市场有非常强的分析、判断能力、把控能力；</li>
</ol>

<p>
薪资待遇
</p>

<p>
5,000～10,000RMB/月+节日金+项目提成+公司成长奖金
</p>

<p>
公司福利待遇
</p>

<p>
公司给优秀员工提供丰厚的报酬。除有竞争力的月薪外，还另外提供节日金、免费午餐、交通补助、通讯补助、年度免费体检、免费培训等各类补助。公司奉行“与员工分享成长喜悦”的理念。大型项目交付后将奖励项目所有贡献员工。每年年终按照公司的营业利润，与每一位员工分享“公司成长奖金”。公司提供五险一金，周末双休，带薪年假，有机会入户珠海。公司组织丰富的社团文体活动，如健身、羽毛球、乒乓球、篮球等锻炼及友谊赛等，不定期组织郊游、聚餐、员工生日party等团建活动等
</p>
</div>
</div>
</section>
