.source/recruit/2019-nf-info.org
* 珠海朋奇科技有限责任公司

珠海朋奇科技有限责任公司成立于2010年，是一家纯技术型的软件公司，公司团队30余人，研发技术型人员占比70% 以上，秉承以技术立业的核心理念已成为珠海众多高新技术企业中最具潜力的公司之一。公司致力于在智慧城市建设、公共安全智能管控、社会综合治理应用、大数据分析技术、可视化展示等行业及技术领域，打造具有创新性的产品和综合解决方案。

Java工程师  6名  4k起
1. 熟悉使用Spring boot，spring，springMVC，hibernate 等框架并进行系统设计和开发；
2. 熟练使用：HTML5、CSS3、JQuery、Js、Bootstrap、angularjs等技术；
3. 熟练使用svn管理代码；

APP原生开发\APP混合开发  2名  4k起
1. 熟练掌握原生android/IOS平台开发；
2. 熟练掌握java语言或Object-C以及Swift语言；
3. 熟练掌握cordova+angularjs+ionic开发技术；

WEB前端\H5开发  3名 4k起
1. 熟练使用：HTML5、CSS3、JQuery、Js、Bootstrap、angularjs、ionic、vue.js等技术；
2. 熟悉H5应用、微信公众号、小程序等开发
3. 熟悉：TypeScript、Sass或Less等技术；

UI设计师  3名  4k起
1. 精通photoshop、illustrator、corelDraw等设计工具；
2. 独立完成UI相关制作，能根据产品的设计思路设计相应配套的UI；
3. 参与产品构思及软件界面优化，提出对产品界面规划，把握产品最终界面实现效果；
4. 结合用户体验，优化完善设计，制定可行的产品品质提升方案；
5. 熟悉品牌文化与产品调性，具备丰富的平面设计和广告创意能力；
6. 具备一定插画绘制能力，对后期处理及动效设计有一定了解；
7. 设计思路清晰，有丰富的创新思维、想象力及较强的视觉感知能力；
8. 具备良好的沟通协作及抗压能力。

标书文案专员   2名 4k起
1. 熟练使用各种常用办公软件，书写文案能做到文笔流畅，结构清晰。
2. 根据招标的具体要求，编写技术标、商务标投标文件，确保标书的及时性、准确性和美观性。
3. 负责招投标信息的收集，及时整理了解本行业内涉及标书制作的法律法规常识。
4. 协助主管做好项目的投标准备工作，与相关主管沟通协调，保证招、投标各项资料、文件完成的质量和进度。
5. 具备良好的沟通协作及抗压能力。

文案策划专员   2名  4k起
1. 熟练使用各种常用办公软件，书写文案能做到文笔流畅，结构清晰。
2. 负责产品设计方案，产品介绍，活动方案，宣传文案等文案撰写。
3. 具备良好的沟通协作及抗压能力。

产品/项目/部门助理   3名 4k起
1. 负责相关产品的需求调研和分析、产品设计、运营工作；
2. 协助跟进产品的研发进度，并参与产品测试；
3. 与客户沟通需求，汇总需求并推进产品研发进程。
4. 对所负责的产品进行日常维护及定期分析运营效果。
5. 熟悉产品业务并作培训宣讲。



* 珠海市喜雀科技有限公司

珠海市喜雀科技有限公司是一家从事2B类经营管理平台的规划、开发、运营及咨询服务， 公司位于美丽的海滨城市珠海，注册资本300万元人民币。
公司主要创始人有10年以上行业经验，作为一家初创互联网企业，我们秉承市场、客户、员工、团队多方共赢的创业理念，坚持开放、互助、友爱、成长的管理理念，热忱欢迎有理想、 有激情、有梦想的你加入我们，共创美好未来。

办公地址：珠海市高新区唐家湾镇港乐路8号B区806单元  （大洲科技园B区）

乘车指南：
1. 珠海市内请乘3、3A、10、10F、68、69路到渔村站。
2. 市外请乘大巴到国际赛车场站或到下栅检查站转10路
3. 68路公交车到渔村站。

软件开发初级程序员  1人   薪资面议
1. 2年及以上软件开发经验，精通Python、ASP.NET、Java中至少一种语言。 
2. 熟悉面向对象编程方法，有良好的编码风格 
3. 熟练使用mysql数据库，有较强的数据库设计能力，对sql性能调优、数据库连接池、线程池等熟悉者优先考虑 
4. 掌握搜索、消息、缓存、任务、大数据处理者优先考虑 
5. 掌握应用整体架构、部署，对在高并发处理情况下的负载调优有相关经验者优先考虑，愿意学习Python语言的有编程基础的人也可以。

软件开发 中级程序员    1人   薪资面议
1. 2年及以上软件开发经验，精通Python、ASP.NET、Java中至少一种语言。 
2. 熟悉面向对象编程方法，有良好的编码风格 
3. 熟练使用mysql数据库，有较强的数据库设计能力，对sql性能调优、数据库连接池、线程池等熟悉者优先考虑 
4. 掌握搜索、消息、缓存、任务、大数据处理者优先考虑 
5. 掌握应用整体架构、部署，对在高并发处理情况下的负载调优有相关经验者优先考虑，愿意学习Python语言的有编程基础的人也可以。

软件开发工程师（实习生）  2人     薪资面议
1. 计算机或相关专业,熟悉ASP.NET,C#、Java开发和设计经验。  
2. 熟悉MySQL 数据库，会进行数据脚本编写，对存储过程、函数、视图、触发器有过开发。
3. 熟悉html,javascript,WebService、Ajax、JQuery、并对以上技术有做过相关开发; 
4. 有规范的编程思维及习惯、主动学习态度及学习能力； 
5. 有一定的审美能力，追求细节，追求完美的态度； 
6. 思考问题周全，有极强的负责任精神； 
7. 具有良好的表达沟通能力和学习能力,团队配合精神，肯吃苦，服从公司工作按排。  
8. 公司提供良好的上升渠道及职业发展规划。

淘宝美工   1人              薪资面议

岗位职责： 
1. 负责电商店铺整体风格把握和设计，天猫，京东的装修，不定期改版 
2. 负责店铺各类营销活动的设计装修，改版和更新 
3. 产品照片的拍摄和后期处理，商品描述页面设计、优化，包括对各平台的商品上架更新工作 
4. 完成公司的其他一些平面设计工作和安排的其他相关工作。 

我们将为您提供广阔的事业空间，公平的竞争机会，优厚的薪资待遇，完善的培训和福利机制

任职要求： 
1. 有强大的审美感和独立的设计能力，能独立完成天猫和淘宝的装修，会日常的美化和维护 
2. 能利用PS对店铺页面进行装修布局和链接，能看懂装修代码，精通Photoshop、Illustrator等相关平面设计软件 
3. 精通推广促销活动平面设计，支持活动图片的制作，活动页面的制作，活动投放广告的制作 
4. 熟悉淘宝店铺设计风格，掌握淘宝图片的表达方式，并依据店铺风格做设计特点把控，实现店铺的视觉宣传效果需求 。
5. 注重细节，有较好的团队合作意识，能辅助公司营销推广和设计文案的部分工作 
6. 具有独立思考和工作的素质，能独当一面，可以主动把网店做到专业水平，提出设计方案 
7. 熟悉单反相机，有摄影基础者优先 
8. 有亚马逊、淘宝、京东电商美工经验者优先





* 广东鼎义互联科技股份有限公司

广东鼎义互联科技股份有限公司（简称：鼎义互联，股票代码871558）成立于2010年，总部位于珠海，设有珠海、广州两大研发中心，珠海、北京两大营销中心。2017年新三板挂牌，开启了公司快速发展的新时代。目前，公司已经先后通过ISO9000国际质量管理体系认证、ISO20000 服务管理体系认证、ISO27000信息安全管理体系认证以及软件项目研发过程管理CMMI ML5认证、高新技术企业等荣誉。
鼎义互联作为一家新三板挂牌高新技术企业，自成立伊始，便确立了“服务人与社会”的企业核心使命！在公司的发展历程中，始终坚持聚焦核心使命为方向、始终坚持国家政策指引为圆心、始终坚持创新技术研究为支撑，紧跟智能应用发展的时代，运用“物联网”和“大数据”技术、结合“互联网+”思维模式，积极进行产业创新和升级，致力于成为行业软件开发、智能装备研发制造、云计算技术服务和大数据分析应用等整体解决方案和运营服务的“互联网+”企业。在物联网基础上，以大数据为依托，建立与客户的紧密联系，为我们与客户以及用户之间搭建一个智能化交互控制平台，定制精准的智能装备，实现民生信息化、产业信息化、金融信息化和政务信息化，开启了智慧城市新时代。

销售经理  5名  4-5k

任职条件
1. 统招全日制大专及以上学历，计算机、管理、经济学等相关专业； 
2. 有软件行业销售实习经验优先； 3、掌握WORD,EXCEL等办公软件使用方法，具备基本的网络知识； 4、具备良好的人际交往能力、客户服务意识，沟通能力、影响力以及计划于执行能力。 

岗位职责

1. 落实并完成所负责区域市场及客户各阶段的项目回款； 
2. 根据公司现有产品，实施现场调研，提出合理的销售项目方案； 
3. 通过合理合法的手段，拓展客户，完成空白区域市场的开发； 
4. 针对所负责区域的市场状况及公司产品状况做出并实施有效的市场推广方案，完成有效有价值的市场调研； 
5. 熟练掌握公司的各项产品资源状况，产品知识，熟练操作； 
6. 负责区域的市场公司品牌形象的宣传与推广。

技术支持工程师  2名  面议
1. 认真研究、掌握公司各项技术成果。 
2. 研判客户应用需求，以及公司市场经营情况，进行业务应用场景梳理、分类。
3. 根据客户需求的可复制性、完整性、重要性，负责输出标准化业务解决方案、标准化产品。 
4. 配合高级售前咨询师，完成项目推进的具体技术支撑工作。 
5. 结合公司产品，完成顶层设计方案、项目技术解决方案、可研报告的输出、演讲PPT输出。
7. 与销售前端及客户具体专责进行沟通交流，就解决方案具体事项，向销售前端及客户端具体负责人提供技术引导、解答或者方案沟通。 
8. 负责跟进项目的技术招投标相关文件编写，以及标前、标中、标后的技术范畴工作跟进。
9. 与销售一线、开发、采购、市场等部门进行工作协同，负责项目推进落地过程中的技术支持工作。根据各业务部门的具体方案要点及重点内容描述，编制完整的成果方案。 

岗位要求
1. 2年及以上软件、互联网行业方案输出工作经验，条件优秀者可适当放宽。
2. 方案呈现、多种工具：office、visio、MindManager应用培训经历者优先。 
3. 有研发、需求分析、项目管理经验或系统集成经验优先。

Java开发工程师  3名  5-6k

任职要求

1. 大专及以上计算机或软件开发相关专业毕业，3年以上实际开发经验，Java基础扎实，有良好的编程习惯和规范；
2. 熟练掌握Jsp、Servlet编程、JSTL以及EL；熟悉SSH框架使用； 熟悉MySql数据库；
3. 熟悉Html、JavaScript、CSS、XML等语言和技术；
4. 有良好的面向对象思想，了解UML技术和常用的设计模式；
5. 熟悉主流应用服务器如Tomcat、JBOSS、Weblogic、Web Sphere中的至少一种。

岗位职责

1. 参与项目开发、按照工作计划完成开发工作；
2. 主动汇报工作进度，自觉请示领导的工作安排；
3. 及时沟通反馈工作中遇到的疑问；
4. 完成项目模块编码实现，单元测试，协助测试人员完成模块测试，并对模块质量负责。
 
安卓开发工程师   3名  5-6k

任职要求

1. 全日制大专以上计算机或软件工程相关专业毕业；
2. 2年以上Java开发经验或至少1年以上Android手机开发的经验，能独立进行Android开发；
3. 熟悉Android开发平台、框架原理及其开发、测试、分发流程；
4. 熟悉JavaScript、多线程、HTTP协议及Socket等相关编程技术，能熟练使用Android Studio工具进行开发；
5. 精通java编程和核心类库和Android SDK，能编写UI控件；
6. 具备良好的学习、应用、沟通、合作能力，编码习惯良好，工作态度认真，责任心强，能够面对较强的工作压力；
7. 熟悉Https协议开发优先录用。

岗位职责

1. 负责公司安卓客户端软件的产品开发和维护；
2. 完成安卓客户端软件需求的整理和软件的设计、开发、调试、发布工作；
3. 解决开发过程中的遇到的难题，持续改进Android应用的用户体验，并不断优化性能；
4. 按照项目计划，按时提交高质量代码，完成开发任务；
5. 规范文档的编写、维护，以及其他与项目相关的工作。

公司的福利待遇

1. 新三板挂牌企业，管理规范；
2. 五险一金齐全，另有交通补贴、餐补、通讯补贴、年终奖金等；
3. 公司实行5天7.5小时工作制（朝9晚5点半），享受法定假期、带薪年假、婚假等各种假期；
4. 人性化管理，每月享有30分钟免扣工资的迟到时间；
5. 不定期团建活动、员工旅游、节日福利；
6. 系统性培训计划，双向职业发展通道，促进您与公司一同成长；
7. 行业领先的公司团队，每日有行业大牛与您分享和交流；
8. 高速发展型公司，给到肯努力的你无限的成长空间。



