recruit/2019-nf-info.html


<section id="outline-container-orgd8fcfe9" class="outline-2">
<h2 id="orgd8fcfe9"><span class="section-number-2">16</span> 珠海朋奇科技有限责任公司</h2>
<div class="outline-text-2" id="text-16">
<p>
珠海朋奇科技有限责任公司成立于2010年，是一家纯技术型的软件公司，公司团队30余人，研发技术型人员占比70% 以上，秉承以技术立业的核心理念已成为珠海众多高新技术企业中最具潜力的公司之一。公司致力于在智慧城市建设、公共安全智能管控、社会综合治理应用、大数据分析技术、可视化展示等行业及技术领域，打造具有创新性的产品和综合解决方案。
</p>
</div>

<div id="outline-container-org742b17d" class="outline-3">
<h3 id="org742b17d"><span class="section-number-3">16.1</span> Java工程师  6名  4k起</h3>
<div class="outline-text-3" id="text-16-1">
<ol class="org-ol">
<li>熟悉使用Spring boot，spring，springMVC，hibernate 等框架并进行系统设计和开发；</li>
<li>熟练使用：HTML5、CSS3、JQuery、Js、Bootstrap、angularjs等技术；</li>
<li>熟练使用svn管理代码；</li>
</ol>
</div>
</div>

<div id="outline-container-org1e08969" class="outline-3">
<h3 id="org1e08969"><span class="section-number-3">16.2</span> APP原生开发\APP混合开发  2名  4k起</h3>
<div class="outline-text-3" id="text-16-2">
<ol class="org-ol">
<li>熟练掌握原生android/IOS平台开发；</li>
<li>熟练掌握java语言或Object-C以及Swift语言；</li>
<li>熟练掌握cordova+angularjs+ionic开发技术；</li>
</ol>
</div>
</div>

<div id="outline-container-org5d44e5d" class="outline-3">
<h3 id="org5d44e5d"><span class="section-number-3">16.3</span> WEB前端\H5开发  3名 4k起</h3>
<div class="outline-text-3" id="text-16-3">
<ol class="org-ol">
<li>熟练使用：HTML5、CSS3、JQuery、Js、Bootstrap、angularjs、ionic、vue.js等技术；</li>
<li>熟悉H5应用、微信公众号、小程序等开发</li>
<li>熟悉：TypeScript、Sass或Less等技术；</li>
</ol>
</div>
</div>

<div id="outline-container-org62cf034" class="outline-3">
<h3 id="org62cf034"><span class="section-number-3">16.4</span> UI设计师  3名  4k起</h3>
<div class="outline-text-3" id="text-16-4">
<ol class="org-ol">
<li>精通photoshop、illustrator、corelDraw等设计工具；</li>
<li>独立完成UI相关制作，能根据产品的设计思路设计相应配套的UI；</li>
<li>参与产品构思及软件界面优化，提出对产品界面规划，把握产品最终界面实现效果；</li>
<li>结合用户体验，优化完善设计，制定可行的产品品质提升方案；</li>
<li>熟悉品牌文化与产品调性，具备丰富的平面设计和广告创意能力；</li>
<li>具备一定插画绘制能力，对后期处理及动效设计有一定了解；</li>
<li>设计思路清晰，有丰富的创新思维、想象力及较强的视觉感知能力；</li>
<li>具备良好的沟通协作及抗压能力。</li>
</ol>
</div>
</div>

<div id="outline-container-org4c01ed6" class="outline-3">
<h3 id="org4c01ed6"><span class="section-number-3">16.5</span> 标书文案专员   2名 4k起</h3>
<div class="outline-text-3" id="text-16-5">
<ol class="org-ol">
<li>熟练使用各种常用办公软件，书写文案能做到文笔流畅，结构清晰。</li>
<li>根据招标的具体要求，编写技术标、商务标投标文件，确保标书的及时性、准确性和美观性。</li>
<li>负责招投标信息的收集，及时整理了解本行业内涉及标书制作的法律法规常识。</li>
<li>协助主管做好项目的投标准备工作，与相关主管沟通协调，保证招、投标各项资料、文件完成的质量和进度。</li>
<li>具备良好的沟通协作及抗压能力。</li>
</ol>
</div>
</div>

<div id="outline-container-org7daf279" class="outline-3">
<h3 id="org7daf279"><span class="section-number-3">16.6</span> 文案策划专员   2名  4k起</h3>
<div class="outline-text-3" id="text-16-6">
<ol class="org-ol">
<li>熟练使用各种常用办公软件，书写文案能做到文笔流畅，结构清晰。</li>
<li>负责产品设计方案，产品介绍，活动方案，宣传文案等文案撰写。</li>
<li>具备良好的沟通协作及抗压能力。</li>
</ol>
</div>
</div>

<div id="outline-container-org4439a6a" class="outline-3">
<h3 id="org4439a6a"><span class="section-number-3">16.7</span> 产品/项目/部门助理   3名 4k起</h3>
<div class="outline-text-3" id="text-16-7">
<ol class="org-ol">
<li>负责相关产品的需求调研和分析、产品设计、运营工作；</li>
<li>协助跟进产品的研发进度，并参与产品测试；</li>
<li>与客户沟通需求，汇总需求并推进产品研发进程。</li>
<li>对所负责的产品进行日常维护及定期分析运营效果。</li>
<li>熟悉产品业务并作培训宣讲。</li>
</ol>
</div>
</div>
</section>

<section id="outline-container-org8f43dfc" class="outline-2">
<h2 id="org8f43dfc"><span class="section-number-2">17</span> 珠海市喜雀科技有限公司</h2>
<div class="outline-text-2" id="text-17">
<p>
珠海市喜雀科技有限公司是一家从事2B类经营管理平台的规划、开发、运营及咨询服务， 公司位于美丽的海滨城市珠海，注册资本300万元人民币。公司主要创始人有10年以上行业经验，作为一家初创互联网企业，我们秉承市场、客户、员工、团队多方共赢的创业理念，坚持开放、互助、友爱、成长的管理理念，热忱欢迎有理想、 有激情、有梦想的你加入我们，共创美好未来。
</p>

<p>
办公地址：珠海市高新区唐家湾镇港乐路8号B区806单元  （大洲科技园B区）
</p>

<p>
乘车指南：
</p>
<ol class="org-ol">
<li>珠海市内请乘3、3A、10、10F、68、69路到渔村站。</li>
<li>市外请乘大巴到国际赛车场站或到下栅检查站转10路</li>
<li>68路公交车到渔村站。</li>
</ol>
</div>

<div id="outline-container-org463b05d" class="outline-3">
<h3 id="org463b05d"><span class="section-number-3">17.1</span> 软件开发初级程序员  1人   薪资面议</h3>
<div class="outline-text-3" id="text-17-1">
<ol class="org-ol">
<li>2年及以上软件开发经验，精通Python、ASP.NET、Java中至少一种语言。</li>
<li>熟悉面向对象编程方法，有良好的编码风格</li>
<li>熟练使用mysql数据库，有较强的数据库设计能力，对sql性能调优、数据库连接池、线程池等熟悉者优先考虑</li>
<li>掌握搜索、消息、缓存、任务、大数据处理者优先考虑</li>
<li>掌握应用整体架构、部署，对在高并发处理情况下的负载调优有相关经验者优先考虑，愿意学习Python语言的有编程基础的人也可以。</li>
</ol>
</div>
</div>

<div id="outline-container-orgeb65bc4" class="outline-3">
<h3 id="orgeb65bc4"><span class="section-number-3">17.2</span> 软件开发 中级程序员    1人   薪资面议</h3>
<div class="outline-text-3" id="text-17-2">
<ol class="org-ol">
<li>2年及以上软件开发经验，精通Python、ASP.NET、Java中至少一种语言。</li>
<li>熟悉面向对象编程方法，有良好的编码风格</li>
<li>熟练使用mysql数据库，有较强的数据库设计能力，对sql性能调优、数据库连接池、线程池等熟悉者优先考虑</li>
<li>掌握搜索、消息、缓存、任务、大数据处理者优先考虑</li>
<li>掌握应用整体架构、部署，对在高并发处理情况下的负载调优有相关经验者优先考虑，愿意学习Python语言的有编程基础的人也可以。</li>
</ol>
</div>
</div>

<div id="outline-container-org7379705" class="outline-3">
<h3 id="org7379705"><span class="section-number-3">17.3</span> 软件开发工程师（实习生）  2人     薪资面议</h3>
<div class="outline-text-3" id="text-17-3">
<ol class="org-ol">
<li>计算机或相关专业,熟悉ASP.NET,C#、Java开发和设计经验。</li>
<li>熟悉MySQL 数据库，会进行数据脚本编写，对存储过程、函数、视图、触发器有过开发。</li>
<li>熟悉html,javascript,WebService、Ajax、JQuery、并对以上技术有做过相关开发;</li>
<li>有规范的编程思维及习惯、主动学习态度及学习能力；</li>
<li>有一定的审美能力，追求细节，追求完美的态度；</li>
<li>思考问题周全，有极强的负责任精神；</li>
<li>具有良好的表达沟通能力和学习能力,团队配合精神，肯吃苦，服从公司工作按排。</li>
<li>公司提供良好的上升渠道及职业发展规划。</li>
</ol>
</div>
</div>

<div id="outline-container-orgb4a4943" class="outline-3">
<h3 id="orgb4a4943"><span class="section-number-3">17.4</span> 淘宝美工   1人              薪资面议</h3>
<div class="outline-text-3" id="text-17-4">
<p>
岗位职责： 
</p>
<ol class="org-ol">
<li>负责电商店铺整体风格把握和设计，天猫，京东的装修，不定期改版</li>
<li>负责店铺各类营销活动的设计装修，改版和更新</li>
<li>产品照片的拍摄和后期处理，商品描述页面设计、优化，包括对各平台的商品上架更新工作</li>
<li>完成公司的其他一些平面设计工作和安排的其他相关工作。</li>
</ol>

<p>
我们将为您提供广阔的事业空间，公平的竞争机会，优厚的薪资待遇，完善的培训和福利机制
</p>

<p>
任职要求： 
</p>
<ol class="org-ol">
<li>有强大的审美感和独立的设计能力，能独立完成天猫和淘宝的装修，会日常的美化和维护</li>
<li>能利用PS对店铺页面进行装修布局和链接，能看懂装修代码，精通Photoshop、Illustrator等相关平面设计软件</li>
<li>精通推广促销活动平面设计，支持活动图片的制作，活动页面的制作，活动投放广告的制作</li>
<li>熟悉淘宝店铺设计风格，掌握淘宝图片的表达方式，并依据店铺风格做设计特点把控，实现店铺的视觉宣传效果需求 。</li>
<li>注重细节，有较好的团队合作意识，能辅助公司营销推广和设计文案的部分工作</li>
<li>具有独立思考和工作的素质，能独当一面，可以主动把网店做到专业水平，提出设计方案</li>
<li>熟悉单反相机，有摄影基础者优先</li>
<li>有亚马逊、淘宝、京东电商美工经验者优先</li>
</ol>
</div>
</div>
</section>


<section id="outline-container-org4719f14" class="outline-2">
<h2 id="org4719f14"><span class="section-number-2">18</span> 广东鼎义互联科技股份有限公司</h2>
<div class="outline-text-2" id="text-18">
<p>
广东鼎义互联科技股份有限公司（简称：鼎义互联，股票代码871558）成立于2010年，总部位于珠海，设有珠海、广州两大研发中心，珠海、北京两大营销中心。2017年新三板挂牌，开启了公司快速发展的新时代。目前，公司已经先后通过ISO9000国际质量管理体系认证、ISO20000 服务管理体系认证、ISO27000信息安全管理体系认证以及软件项目研发过程管理CMMI ML5认证、高新技术企业等荣誉。鼎义互联作为一家新三板挂牌高新技术企业，自成立伊始，便确立了“服务人与社会”的企业核心使命！在公司的发展历程中，始终坚持聚焦核心使命为方向、始终坚持国家政策指引为圆心、始终坚持创新技术研究为支撑，紧跟智能应用发展的时代，运用“物联网”和“大数据”技术、结合“互联网+”思维模式，积极进行产业创新和升级，致力于成为行业软件开发、智能装备研发制造、云计算技术服务和大数据分析应用等整体解决方案和运营服务的“互联网+”企业。在物联网基础上，以大数据为依托，建立与客户的紧密联系，为我们与客户以及用户之间搭建一个智能化交互控制平台，定制精准的智能装备，实现民生信息化、产业信息化、金融信息化和政务信息化，开启了智慧城市新时代。
</p>
</div>

<div id="outline-container-orgde83c96" class="outline-3">
<h3 id="orgde83c96"><span class="section-number-3">18.1</span> 销售经理  5名  4-5k</h3>
<div class="outline-text-3" id="text-18-1">
<p>
任职条件
</p>
<ol class="org-ol">
<li>统招全日制大专及以上学历，计算机、管理、经济学等相关专业；</li>
<li>有软件行业销售实习经验优先； 3、掌握WORD,EXCEL等办公软件使用方法，具备基本的网络知识； 4、具备良好的人际交往能力、客户服务意识，沟通能力、影响力以及计划于执行能力。</li>
</ol>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>落实并完成所负责区域市场及客户各阶段的项目回款；</li>
<li>根据公司现有产品，实施现场调研，提出合理的销售项目方案；</li>
<li>通过合理合法的手段，拓展客户，完成空白区域市场的开发；</li>
<li>针对所负责区域的市场状况及公司产品状况做出并实施有效的市场推广方案，完成有效有价值的市场调研；</li>
<li>熟练掌握公司的各项产品资源状况，产品知识，熟练操作；</li>
<li>负责区域的市场公司品牌形象的宣传与推广。</li>
</ol>
</div>
</div>

<div id="outline-container-orgc82c827" class="outline-3">
<h3 id="orgc82c827"><span class="section-number-3">18.2</span> 技术支持工程师  2名  面议</h3>
<div class="outline-text-3" id="text-18-2">
<ol class="org-ol">
<li>认真研究、掌握公司各项技术成果。</li>
<li>研判客户应用需求，以及公司市场经营情况，进行业务应用场景梳理、分类。</li>
<li>根据客户需求的可复制性、完整性、重要性，负责输出标准化业务解决方案、标准化产品。</li>
<li>配合高级售前咨询师，完成项目推进的具体技术支撑工作。</li>
<li>结合公司产品，完成顶层设计方案、项目技术解决方案、可研报告的输出、演讲PPT输出。</li>
<li>与销售前端及客户具体专责进行沟通交流，就解决方案具体事项，向销售前端及客户端具体负责人提供技术引导、解答或者方案沟通。</li>
<li>负责跟进项目的技术招投标相关文件编写，以及标前、标中、标后的技术范畴工作跟进。</li>
<li>与销售一线、开发、采购、市场等部门进行工作协同，负责项目推进落地过程中的技术支持工作。根据各业务部门的具体方案要点及重点内容描述，编制完整的成果方案。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>2年及以上软件、互联网行业方案输出工作经验，条件优秀者可适当放宽。</li>
<li>方案呈现、多种工具：office、visio、MindManager应用培训经历者优先。</li>
<li>有研发、需求分析、项目管理经验或系统集成经验优先。</li>
</ol>
</div>
</div>

<div id="outline-container-orge3893ff" class="outline-3">
<h3 id="orge3893ff"><span class="section-number-3">18.3</span> Java开发工程师  3名  5-6k</h3>
<div class="outline-text-3" id="text-18-3">
<p>
任职要求
</p>

<ol class="org-ol">
<li>大专及以上计算机或软件开发相关专业毕业，3年以上实际开发经验，Java基础扎实，有良好的编程习惯和规范；</li>
<li>熟练掌握Jsp、Servlet编程、JSTL以及EL；熟悉SSH框架使用； 熟悉MySql数据库；</li>
<li>熟悉Html、JavaScript、CSS、XML等语言和技术；</li>
<li>有良好的面向对象思想，了解UML技术和常用的设计模式；</li>
<li>熟悉主流应用服务器如Tomcat、JBOSS、Weblogic、Web Sphere中的至少一种。</li>
</ol>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>参与项目开发、按照工作计划完成开发工作；</li>
<li>主动汇报工作进度，自觉请示领导的工作安排；</li>
<li>及时沟通反馈工作中遇到的疑问；</li>
<li>完成项目模块编码实现，单元测试，协助测试人员完成模块测试，并对模块质量负责。</li>
</ol>
</div>
</div>

<div id="outline-container-org8065eb1" class="outline-3">
<h3 id="org8065eb1"><span class="section-number-3">18.4</span> 安卓开发工程师   3名  5-6k</h3>
<div class="outline-text-3" id="text-18-4">
<p>
任职要求
</p>

<ol class="org-ol">
<li>全日制大专以上计算机或软件工程相关专业毕业；</li>
<li>2年以上Java开发经验或至少1年以上Android手机开发的经验，能独立进行Android开发；</li>
<li>熟悉Android开发平台、框架原理及其开发、测试、分发流程；</li>
<li>熟悉JavaScript、多线程、HTTP协议及Socket等相关编程技术，能熟练使用Android Studio工具进行开发；</li>
<li>精通java编程和核心类库和Android SDK，能编写UI控件；</li>
<li>具备良好的学习、应用、沟通、合作能力，编码习惯良好，工作态度认真，责任心强，能够面对较强的工作压力；</li>
<li>熟悉Https协议开发优先录用。</li>
</ol>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责公司安卓客户端软件的产品开发和维护；</li>
<li>完成安卓客户端软件需求的整理和软件的设计、开发、调试、发布工作；</li>
<li>解决开发过程中的遇到的难题，持续改进Android应用的用户体验，并不断优化性能；</li>
<li>按照项目计划，按时提交高质量代码，完成开发任务；</li>
<li>规范文档的编写、维护，以及其他与项目相关的工作。</li>
</ol>

<p>
公司的福利待遇
</p>

<ol class="org-ol">
<li>新三板挂牌企业，管理规范；</li>
<li>五险一金齐全，另有交通补贴、餐补、通讯补贴、年终奖金等；</li>
<li>公司实行5天7.5小时工作制（朝9晚5点半），享受法定假期、带薪年假、婚假等各种假期；</li>
<li>人性化管理，每月享有30分钟免扣工资的迟到时间；</li>
<li>不定期团建活动、员工旅游、节日福利；</li>
<li>系统性培训计划，双向职业发展通道，促进您与公司一同成长；</li>
<li>行业领先的公司团队，每日有行业大牛与您分享和交流；</li>
<li>高速发展型公司，给到肯努力的你无限的成长空间。</li>
</ol>
</div>
</div>
</section>
