recruit/2019-nf-info.html

<section id="outline-container-org6f30447" class="outline-2">
<h2 id="org6f30447"><span class="section-number-2">19</span> 广东建采网科技有限公司</h2>
<div class="outline-text-2" id="text-19">
<p>
广东建采网科技有限公司由广东省建筑业协会、珠海市建筑业协会、广东建星控股集团、国基建设集团、南通四建珠海公司、珠海浩业集团等建筑行业知名企业共同发起并投资创立。建采网紧抓建筑行业产能整合、业态调整和“营改增”等有利时机，依托并优化整合发起企业、行业协会会员企业及其合作伙伴所拥有的规模巨大的建筑、建材、安装、服务等相关的采购需求、丰富优质的供应商资源、方便快捷的金融资源，倾力打造建筑业领先的全产业链集成服务商。以“平台化发展、产业链共赢”为目标，使用云计算、大数据、区块链等技术，建采网倾力打造建材产品集合采购商城、平台化招投标、在线交易、物流整合、供应链金融等服务为一体的专注于建筑物资和建筑服务交易领域的B2B垂直电商平台——建采易。
</p>
</div>

<div id="outline-container-orgdd602d0" class="outline-3">
<h3 id="orgdd602d0"><span class="section-number-3">19.1</span> Java工程师  2名     薪资面议</h3>
<div class="outline-text-3" id="text-19-1">
<p>
任职要求
</p>

<ol class="org-ol">
<li>大专及以上学历，计算机相关专业；</li>
<li>志向于Java开发，Java基础知识功底牢固；</li>
<li>熟悉spring boot架构，熟悉mysql/redis数据库；</li>
<li>沟通能力强，学习能力强；</li>
<li>具备项目开发实习经验者优先考虑。</li>
</ol>
</div>
</div>

<div id="outline-container-org3cf689e" class="outline-3">
<h3 id="org3cf689e"><span class="section-number-3">19.2</span> Web前端工程师  2名   薪资面议</h3>
<div class="outline-text-3" id="text-19-2">
<p>
任职要求
</p>

<ol class="org-ol">
<li>大专及以上学历，计算机相关专业毕业；</li>
<li>志向于前端web开发，精通html、css跨浏览器开发，对如何构建良好的html结构与css代码有一定的理解。</li>
<li>熟悉前端vue.js框架和Javascript。</li>
<li>沟通能力强、学习能力强。</li>
</ol>
</div>
</div>

<div id="outline-container-orgaaea4b6" class="outline-3">
<h3 id="orgaaea4b6"><span class="section-number-3">19.3</span> 网络编辑/推广 2名   薪资面议</h3>
<div class="outline-text-3" id="text-19-3">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>跟进公司需求，策划新媒体热门话题，软文撰写、编辑与推送；</li>
<li>积极与微信用户互动，增加粉丝数量，粉丝活跃度和忠诚度；</li>
<li>负责微信公众账号和微信社群的日常推广和维护工作，为公司整体品牌传播和营销服务</li>
<li>与外部有价值的平台或资源寻求合作，聚集人气，扩大影响力。</li>
</ol>

<p>
任职资格
</p>
<ol class="org-ol">
<li>专科以上学历，性别不限，市场营销、广告、电子商务、新闻、中文等专业；</li>
<li>热爱新媒体行业和自媒体运营，对微信、微博、互联网等平台较为熟悉；</li>
<li>思维活跃、有创意、有较强的文字编辑能力；</li>
<li>积极主动，责任心强，有良好的团队意识；</li>
<li>能服从领导安排，及时完成领导交给的工作。</li>
</ol>

<p>
公司的福利待遇
</p>

<ol class="org-ol">
<li>基础福利：朝九晚六，周末双休，购买社保等。</li>
<li>休假福利：带薪年假、婚假、产假、陪产假等。</li>
<li>激励福利：年终奖，绩效提成奖金等。</li>
<li>学习福利：合理的培训体系，加强学习提升能力。</li>
<li>生日福利：为寿星们组织生日会，暖暖的贴心。</li>
<li>团队建设：部门聚餐，全员拓展，员工旅游活动等。</li>
</ol>
</div>
</div>
</section>


<section id="outline-container-org8497dcb" class="outline-2">
<h2 id="org8497dcb"><span class="section-number-2">20</span> 珠海易时代科技有限公司</h2>
<div class="outline-text-2" id="text-20">
<p>
珠海易时代科技有限公司是一家注册于珠海南方软件园，致力于新一代生物身份识别技术&#x2014;静脉身份识别技术和安防监控产品的生产、销售、推广和应用的高科技企业。目前由公司销售、生产和推广的手指静脉身份识别系列产品获得了多项国家专利，并填补了国内空白，相关产品通过了公安部的安防产品质量检测认证，性能和识别技术处于国际领先水平。公司的生物识别技术系列产品在司法、教育、社保、金融、医疗、卫生、安防等领域已取得广泛应用并确立领先地位，其优异性能得到了客户的一致好评。
</p>
</div>

<div id="outline-container-org393a2ca" class="outline-3">
<h3 id="org393a2ca"><span class="section-number-3">20.1</span> 销售工程师  多名</h3>
<div class="outline-text-3" id="text-20-1">
<p>
待遇：月薪3K-4K及其他福利待遇，根据能力具体协商。
</p>

<p>
职责说明
</p>
<ol class="org-ol">
<li>协助主管收集和分析市场信息和数据，为销售决策提供数据；</li>
<li>利用各种有效资源落实市场客户开发计划，制定针对性开发方案；</li>
<li>合同条款的拟定、谈判、签约；</li>
<li>对签约项目进行协调跟进，有问题及时与客户沟通；</li>
<li>协调货品退还与核查，及时反馈并处理客户投诉意见。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>大专及以上学历，计算机、通信、电子、网络类相关专业背景；</li>
<li>具有良好的分析能力、沟通表达能力、项目文案能力；</li>
<li>具备PMP等项目管理相关资质优先；</li>
<li>具备门禁、安防、消费支付、一卡通、教育等相关行业的系统集成从业经历优先；</li>
<li>具备较强的沟通能力及抗压能力。</li>
</ol>
</div>
</div>

<div id="outline-container-org7232c94" class="outline-3">
<h3 id="org7232c94"><span class="section-number-3">20.2</span> 推广销售人员  多名</h3>
<div class="outline-text-3" id="text-20-2">
<p>
薪酬待遇：月薪3K加提成及其他福利待遇，根据能力具体协商。
</p>

<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责区域范围内的市场推广，完成公司既定的销售指标任务；</li>
<li>与客户进行技术需求、要求的交流。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>电脑操作熟练，了解网络推广渠道；</li>
<li>工作积极主动，有销售热情，善于沟通交流；</li>
<li>能吃苦耐劳，有较强的抗压能力；</li>
<li>有安防行业经验者优先。</li>
</ol>
</div>
</div>
</section>

<section id="outline-container-org4f02b8a" class="outline-2">
<h2 id="org4f02b8a"><span class="section-number-2">21</span> 珠海市高芯微电子有限公司</h2>
<div class="outline-text-2" id="text-21">
<p>
珠海市高芯微电子有限公司位于美丽的珠海经济特区，是一家专业从事集成电路后序加工的高科技电子公司。经ISO9001:2015质量管理体系和GB/T 29490-2013知识产权管理体系认证企业。历经多年不断投入与积累，高芯微现已经拥有15项国家实用新型专利，并有多项专利正在申请中。2017年高芯微凭借过硬的技术实力获批成为国家高新技术企业，证书编号：GR2017440093
高芯微自成立以来，先后从日本引进了DISCO的全自动研磨机DFG840，OKAMOTO的12寸研磨机GNX300B；DISCO的全自动切割机DFD641、DFD651，TSK的12寸全自动切割机A-WD-300TX；TSK的全自动探针台UF200SA，TEL的12寸探针台P12XL，以及从台湾引进了TRI生产的TR-6836，TR-6850测试仪等设备可以为客户提供晶圆测试（wafer testing）、晶圆切割Dicing Saw(半切及贴膜全切) 、晶圆研磨减薄（wafer back grinding）、成品测试及tcp,cof,cob 封装等全方位的服务。 
</p>
</div>


<div id="outline-container-orgaf4222c" class="outline-3">
<h3 id="orgaf4222c"><span class="section-number-3">21.1</span> 芯片测试工程师   5名     6K～1.5万</h3>
</div>
<div id="outline-container-org13f8e05" class="outline-3">
<h3 id="org13f8e05"><span class="section-number-3">21.2</span> 技术员    5名     3.5K～7K</h3>
<div class="outline-text-3" id="text-21-2">
<p>
任职要求
</p>

<p>
模拟电路、控制电机、音视频技术、计算机组装与维修、微机原理、电路分析与原理、电路设计与制版、电子产品制造工艺C程序语言设计及C++编程能力等；
</p>

<p>
公司的福利待遇
</p>
<ol class="org-ol">
<li>公司免费提供住宿，有良好的工作环境、及住宿环境，有热水供应，水电费合理用量由公司承担。</li>
<li>按国家规定为员工缴纳社会保险五险。</li>
<li>年终发双薪+年终奖</li>
</ol>
</div>
</div>
</section>

<section id="outline-container-orgc387bb7" class="outline-2">
<h2 id="orgc387bb7"><span class="section-number-2">22</span> 珠海市蓝衡科技有限公司</h2>
<div class="outline-text-2" id="text-22">
<p>
公司主营业务为电子电器元件制造，专用仪器仪表制造及工程、技术研究和试验发展。
</p>
</div>

<div id="outline-container-org5b338bf" class="outline-3">
<h3 id="org5b338bf"><span class="section-number-3">22.1</span> 图形图像软件工程师  2名  5k-12k</h3>
<div class="outline-text-3" id="text-22-1">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责数据的二维、三维可视化软件的开发；</li>
<li>负责图形图像高效处理和显示软件的开发。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>精通OpenGL或DirectX等加速引擎；</li>
<li>熟练掌握VC++、C#或QT等开发工具；</li>
<li>至少熟悉一种UI开发工具,如 QT、Winform、WPF等；</li>
<li>具有至少三年相关领域的工作经验。同时也欢迎应届毕业生踊跃投档。</li>
</ol>
</div>
</div>

<div id="outline-container-org2a674c2" class="outline-3">
<h3 id="org2a674c2"><span class="section-number-3">22.2</span> QT软件开发工程师  2名  5k-10k</h3>
<div class="outline-text-3" id="text-22-2">
<p>
岗位职责
</p>

<ol class="org-ol">
<li>负责基于QT的触摸屏软件界面的开发；</li>
<li>负责基于QT的应用软件的开发和维护。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>精通QT应用开发框架，至少3年以上QT开发经验；</li>
<li>精通基于触摸屏的友好人机交互设计；</li>
<li>精通掌握QT库及架构，熟悉相关开发环境及Qt Creator,有良好的产品交互意识；</li>
<li>有过至少两个相关项目的完整开发流程的经验（非培训机构）；</li>
<li>具有至少两年相关领域的工作经验。同时也欢迎应届毕业生踊跃投档。</li>
</ol>
</div>
</div>

<div id="outline-container-orgc520b68" class="outline-3">
<h3 id="orgc520b68"><span class="section-number-3">22.3</span> 嵌入式开发工程师（Zynq方向） 2名  8k-15k</h3>
<div class="outline-text-3" id="text-22-3">
<p>
岗位职责开发基于Zynq的嵌入式软硬件系统。
</p>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>精通嵌入式Linux操作系统；</li>
<li>熟悉至少一种RTOS ，如FreeRTOS 或者 UCOS操作系统；</li>
<li>精通Xilinx Zynq的软硬件平台；</li>
<li>精通Zynq的高速互联总线开发，如AXI4、PCI-Express等；</li>
<li>两年以上FPGA开发经验，精通Verilog HDL；</li>
<li>熟悉交叉编译环境搭建、u-boot、kernel、RootFS移植的一整套流程；</li>
<li>熟练使用至少一种PCB设计工具，如Protel、Altium Designre、PADS、CADENCE等；</li>
<li>具有至少两年相关领域的工作经验。同时也欢迎应届毕业生踊跃投档。</li>
</ol>

<p>
公司的福利待遇
</p>
<ol class="org-ol">
<li>大牛带队</li>
<li>五险一金</li>
<li>补充医疗保险</li>
<li>全勤奖</li>
<li>员工旅游</li>
</ol>
</div>
</div>
</section>
