.source/recruit/2019-nf-info.org
* 珠海市鼎芯科技有限公司

鼎芯科技总部坐落在广东省珠海市，在山东威海、深圳、北京，湖北武汉、赤壁等地设立了相关研发机构、分公司及办事处。鼎芯科技以嵌入式系统为核心，多年来潜心于嵌入式智能控制系统的研究，在军事、工业、医疗、电力等领域完成了大量的技术积累，并取得了多项自主知识产权。
鼎芯科技以嵌入式系统技术为核心，走多元化发展的道路，同时在军工、智慧社区、新能源电动汽车、医疗智能系统、无人控制、军民融合等领域拥有大量的研究成果和成功案例。


C++（Qt）软件工程师/实习生 2名 6-8K

任职条件
1. 本科或以上学历，计算机或信息类相关专业（应届毕业生亦可）；
2. 掌握C/C++开发语言，熟悉面向对象编程；
3. 有Qt开发经验者优先；
4. 有跨平台开发经验优先。系统平台包括windows、linux、android、ios。
5. 熟悉多线程编程；
6. 了解TCP/IP协议，了解HTTP协议，有网络开发经验者优先；
7. 工作严谨细致、有责任心、善于思考
8. 良好的沟通技能，团队合作能力，良好的编码习惯，热爱软件编程，对硬件产品感兴趣；

Linux开发工程师  2名  8-10K

任职条件
1. 有Linux驱动的开发，系统分析能力;
2. 良好的代码编写风格;
3. 嵌入式系统的软件架构设计.
4. 本科以上学历，计算机、电子、通信、软件工程等相关专业，实习生无经验要求;
5. 掌握C语言进行程序设计;
6. 可以熟练使用各种工具进行Linux系统性能测试和调优;
7. 两年以上嵌入式软件技术开发工作经验.

Android开发工程师  2名  8-10K

任职条件
1. 本科以上学历，理工科相关专业，实习生无经验要求；
2. 掌握一定的C语言基础，了解数据库。
3. Android系统开发经验，有在Linux下编程经验优先.

IOS开发工程师  2名 6-8K

任职条件
1. 计算机相关专业，本科以上学历；
2. 熟悉Objective-C语言，具有多个成熟产品开发经验；（应届毕业生亦可）
3. 能够熟练使用Xcode开发项目，对MVC模式有深刻的认识，熟悉IOS系统的多线程机制，了解IOS系统的事件响应机制，了解OC的内存管理方式，熟悉HTTP等的网络通信协议，能够熟练使用各类主流的OC开源框架和控件；
4. 能独立承担IOS产品开发工作；
5. 具有数据安全方面开发经验的优先。


测试开发工程师 2名 4.5-6K

任职条件
1. 本科以上学历，计算机、数学、通信、电子、自动化等相关专业；CET-4以上；
2. 精通C和一种面向对象语言（Java、VB）;
3. 熟悉一种以上脚本语言（Python、Javascript等）；
4. 熟悉相关嵌入式硬件设备的使用；
5. 熟悉软件测试理论和技巧，熟悉自动化测试技术；
6. 有以下相关经验者优先：SIM/UICC，GLOBAL PLATFORM，智能卡，JAVA CARD，嵌入式开发；
7. 优秀应届生亦可。

市场专员  2名 4.5-6K

任职条件
1. 市场营销相关专业大专以上学历;
2. 具备相关的市场营销知识，熟悉企业产品市场动态;
3. 具备较强的业务开拓能力以及公关能力;
4. 具备敏锐的市场洞察力以及市场分析能力。

软件开发 20名 6K-8K

任职条件
1. 大学本科以上学历，电子，计算机，通讯类专业毕业
2. 有丰富的实时嵌入式操作系统开发经验，具有高速信号处理，电子对抗，通信相关算法优化经验者优先
3. 英语四级以上，具备良好的外文文献阅读能力


UI设计师 5名 6-8K

任职条件
1. 必须熟练使用Photoshop、AL、DW、flash，本科以上学历，有网站、手机界面、软件界面设计制作的相关经验优先考虑（应届毕业生即可）；
2. 有较强的图标界面设计功底，有较强的色彩把握能力，极具设计创意，能够实时把握网页设计和客户端设计的流行趋势；
3. 较强的创意、策划能力，良好的文字表达能力，思维敏捷；
4. 工作认真，有责任心，踏实肯干，富有团队精神；
5. 具备良好的美术基础，良好的创意构思能力。


Java开发工程师 3名 6-8K

任职条件
1. 本科以上学历，互联网或移动应用产品开发经验；
2. 精通 (Java && SSH / SpringMVC&MyBatis),对框架源码级有研究者优先考虑；
3. 精通MySQL的使用，熟悉分布式数据库的设计与优化；
4. 有MongoDB、Redis、Memcached等缓存数据库开发经验；
5. 思维敏捷，有很强的逻辑分析能力，对发现和思考问题充满乐趣，善于对挑战性问题提出合理的见解；
6. 熟悉算法、数据结构，有丰富的编程经验，熟练掌握多种设计模式，并能正确运用在实践中；具有良好的编程习惯，如单元测试、代码节俭、注释清晰等；
7. 熟悉Linux操作系统，掌握该系统下常用命令和工具的使用，熟悉脚本语言（shell、perl、python）更佳；
8. 擅长Java性能调优，对大型分布式系统有较深入的研究，具备高并发高可用性系统开发经验者优先；
9. 善于协作与沟通，热爱技术，不断学习，富有激情，并具备良好的团队合作精神，责任心要强；


人事行政专员 2名 4.5-6K

任职条件
1. 大专及以上学历
2. 工作认真负责，踏实稳定
3. 有过人事行政工作相关经验


公司的福利待遇

五险一金 绩效奖金 年终奖金  多次调薪 节日福利  下午茶



* 广东全宝科技股份有限公司

广东全宝科技股份有限公司，成立于2002年12月22日。公司主营业务是国家鼓励发展的新材料范围，主要是金属基覆铜板(CCL)及印制电路板（PCB）的研发、生产和销售。公司属于国家高新技术企业，公司生产的金属基覆铜板产品被认定为国家高新技术产品，具有高导热、高耐压、高TG、无卤素的特点，主要应用于汽车电子、工业电源、高功率的LED等行业；公司全资子公司珠海精路电子有限公司（下称“子公司”）属于国家高新技术企业，主要加工金属基印制电路板，产品50%销往国外。公司于2015年2月16日整体改制设立股份有限公司，注册股本为3900万元，并于2015年7月10日在“新三板”挂牌，股份代码为“832728”。

软件工程师   1名  面议

要求
1. 熟悉U8-ERP系统，具有用友ERP系统开发、实施、维护经验
2. 精通SQL，并能进行SQL优化，熟悉常用的关系型数据库，如Mysql、Oracle、SQL Server
3. 熟悉常用的Java开源框架，如Spring，iBatis/Mybatis等；
4. 熟悉用友UAP平台开发、报表平台开发；
5. 熟悉PHP、ASP.net、JSP等网页开发技术；
6. 具备需求分析与一定的项目管控能力，有良好的沟通表达能力
7. 欢迎优秀应届毕业生。
8. 工作地点：金湾区三灶科技工业园【分公司：精路电子】


生产储备干部   1名 

要求
1. 大专以上学历；
2. 能够适应加班，工作认真、细心；
3. 欢迎优秀应届毕业生；
4. 适应加班。
5. 工作地点：白蕉科技园【全宝科技内】

福利待遇
1. 提供免费早、中、晚工作餐。厂区内宿舍均配备空调，且拥有冲凉房与洗手间。
2. 按国家规定购买社保、公积金。
3. 节前中餐发放水果、加餐（鸡腿、红烧肉等）。
4. 免费发放水杯。
5. 每月举办快乐大会，有丰富的奖品可供抽奖。
6. 每月生日员工发放50元电话充值卡。
7. 公司不定期组织大型集体活动，如趣味运动会、旅游等。
8. 试用期工资：3000到3300，每半年有一次工作业绩评估加薪机会


* 珠海横琴骜创信息技术有限公司

珠海横琴新区骜创信息科技有限公司是一家专注做智慧社区运营服务的公司，公司面向物业企业提供具有行业深度的智慧社区云平台服务，包括移动化物业管理、物联网硬件整合、物业增值服务扩展等。公司提倡“集百家之长，树行业标准，为智慧社区发展垫定基础”。
公司主要业务涉及智慧社区云平台运营、物业企业代运营、社区电商代运营。骜创团队拥有丰富的智慧社区线上线下运营经验，不断实践验证智慧社区运营模式的过程中，通过北师大智慧社区实验室、众联电商研究院汇集和研讨智慧社区运营经验。在技术储备上，通过专业技术团队积极探索物联网、新零售等在智慧社区的应用。
公司的发展愿景是：“赋能天下物业，构建万商终端”，依托科技智能平台，致力于打造智能化社区生态及便利化社区服务，打通物业服务最后一公里，树立行业标杆。

运营助理   4名  面议

任职要求

1. 信息技术及市场营销专业
2. 具有较强的网络语言组织能力，良好的写作能力；
3. 性格开朗，善于沟通协调，有独立创意和策划能力；
4. 具备较强的学习能力，以及发现问题、解决问题的能力；
5. 有良好的团队协作精神，抗压能力强，有强烈的责任感和事业心


产品测试  2名  面议

任职要求

1. 计算机、通信、电子类相关专业
2. 掌握功能测试用例设计方法，能独立负责小型产品测试工作。
3. 熟悉软件测试理论，熟练掌握软件测试流程、有较好的测试规范及质量意识；
4. 熟悉oracle、mysql等主流数据库，熟练掌握其常用命令；
5. 熟练掌握一种以上的编程语言，python或java优先；
6. 了解测试工具（fiddler,jmeter,postman）能熟练进行接口测试，并协助开发定位问题；
7. 工作责任心强、细致、耐心；具有较强的学习能力和团队合作能力


WEB前端开发  2名  面议

任职要求

1. 计算机相关专业；
2. 深度常用Web前端框架，如vue.js；
3. 具有良好的表达、沟通、学习及问题分析能力；
4. 具有良好的过程改善思维及能力；
5. 具有良好的代码注释及编程格式习惯；
6. 具有较强的团队合作精神、进取心和求知欲，热爱学习，勇于挑战。

IOS开发  2名  面议

任职要求

1. 计算机相关专业；
2. 掌握Objective-C语言、iOS SDK、XCode开发环境，掌握iOS界面和交互开发；
3. 熟悉IOS界面开发规范和UI框架，熟悉网络编程，了解MVVM设计模式；
4. 熟悉常用数据结构和算法，善于分析问题和解决问题；
5. 具有良好的团队合作精神，工作积极主动，有较强责任感和严谨工作作风；
7. 具有较强的沟通能力和学习能力，良好的代码编写风格，能够编写合适的文档进行交流和总结，具备较强的英文资料阅读能力；
8. 熟悉即时通讯，熟悉各种第三方框架的原理和使用。

岗位 Android开发  2名 面议

任职要求

1. 计算机相关专业；
2. 深度掌握android端原生及Hybird模式开发工作；
3. 自学能力强，服从公司工作安排；
4. 热爱软件行业，具有良好的沟通能力与协作能力；
5. 责任心强，敢于挑战新技术；
6. 工作勤奋，善于思考问题。


Java开发  2名 面议

任职要求

1. 计算机或相关专业；
2. 熟悉JAVA语言、后台主流开发框架及相关技术；
3. 深度掌握一种大型数据库，如my sql；
4. 擅于沟通交流，具有良好的团队合作精神和协作能力，热爱软件设计和开发，积极上进；
5. 逻辑思维能力、学习能力强，能够不断学习和自我激励，能承受较强的工作。

公司福利
1. 享受全年国家法规定的休假；
2. 工作时间为5天/周，8小时/天；
3. 提供免费住宿；
4. 公司文化活动浓厚，享有生日及活动福利。



