.source/recruit/2019-nf-info.org
* 广东欣档科技有限公司

我们希望这样的人加入我们的团队广东欣档做事认真、仔细、吃苦耐劳、责任心强的；有良好的团队精神及团队协作力的有理想想、有抱负，希望通过公司得以发展的；
能够为提升个人能力和推动企业发展付诸行动的不ー定有学历，但一定要有学习力！在这里，你将会得到持续成长的环境和空间续提升的个人素质和技能；持续屐现的自我价值和人生梦想！

数字化档案岗位和软件测试人员  多名  面议
1. 服务范围：为政府、档案局、工商、税务、司法、房地产、卫生局、文教等各级机关单位及各类大量保存和产生原始纸质资料的企事业单位，提提供各类海量原始纸质文件、档案、资料的数字化处理服务。
2. 服务内容：文档数字化服务工作要求对文档进行分类整理、目录检查及修改、目录数据录入、图像扫描与处理、光盘刻录、移交存储等全面采用计算机及相关技术支持的工作。
3. 岗位要求：文员男女不限，计算机基本操作熟练，能苦耐劳，服从安排，沟通能力强计算机技术支持：男，大专以上学历计算机专业、熟悉．net和sq、能出差、沟通能力强。
4. 福利侍遇：令技项目业绩考核，免费提供集体宿舍，项目完成后根据项盈利情况发放项目奖金




* 珠海瀛聚旅国际旅行社有限公司


电商运营  3名 4-8K

职位描述
1. 制定飞猪、天猫、携程游玩等电商平台店铺年度GMV目标及整体规划，推动并确保目标达成，对结果负责；
2. 店铺日常运营，提升飞猪的导流、转化、用户体验等；
3. 策划活动，运作会员社群；
4. 监控和分析各平台数据，做出有效决策并落地执行；
5. 维护渠道关系，深化合作关系。
6. 编辑电商产品发布内容，简单店铺装修、电商发布用图


任职要求

1. 专科以上学历，一年以上旅游电商经验，熟知淘系规则；
2. 对旅游产品选品、包装有自己的见解；
3. 有市场研究能力，对行业信息保持关注、敏感；
4. 极强的责任心、较强的抗压能力，积极主动，需要有技巧的组织管理、推动落地能力；
5. 有电商文案能力者优先；
6. 热爱旅游，有丰富的出国旅游经验者优先。

福利待遇

五险一金+一年13薪，有饭卡，早中晚三餐都有，加班调休，966,4-8K，加班太晚报销车费，不定期下午茶，不定期出去浪，不定期去澳门浪，公司有大牛指导；表现优秀可出国旅游


C#开发  2名 5-9K

岗位要求

1. 大专及以上学历，计算机相关专业；
2. 2年以上.NET开发经验，精通.NET平台和C#语言，有大中型系统架构设计开发经验；
3. 精通.NET平台下的MVC架构，掌握.NET企业级编程技术，熟悉RestfulAPI设计，能熟练使用接口、泛性、反射、序列化；
4. 对异步、多线程、消息队列、分布式缓存有深入了解，熟悉服务框架、服务治理等SOA结构体系；
5. 熟悉关系型数据库，可熟练编写SQL语句及存储过程，了解SQL性能调优；
6. 具有良好的编程规范，代码可读性、稳定性、可维护性好。

工作内容
1. 根据业务需求，进行业务数据建模、数据库设计、接口设计开发和编码等工作；
2. 与产品经理配合，根据业务需求完成产品功能开发和部署工作；
3. 有较强的学习能力和沟通能力，独立完成新技术的调研；
4. 根据产品的缺陷报告和BUG列表，快速响应并予以修复
5. 优秀者可破格录用

福利待遇

五险一金+一年13薪，有饭卡，早中晚三餐都有，加班调休，966,5-9K，加班太晚报销车费，不定期下午茶，不定期出去浪，不定期去澳门浪，公司有大牛指导；表现优秀可出国旅游


旅游业线上订单跟踪专员  6名  


岗位职责


1. 接受通过各种途径（网上、电话、传真等）的客户对酒店的预订需求，并予以妥善解决 。
2. 及时掌握酒店的房间状况，以便于预订的顺利进行。
3. 电脑操作熟练，工作耐心、细致，有热情，语言表达清楚，有团队协作精神，善于沟通。
4. 具有优良的服务意识和敬业精神。

任职资格
1. 形象好，气质佳，年龄在18-35岁，男女不限，可接受应届毕业生。
2. 文秘、行政管理等相关专业优先考虑；
3. 熟练运用OFFICE等办公软件、打字快；
4. 工作仔细认真、责任心强、为人正直。

福利待遇

五险一金+一年13薪，有饭卡，早中晚三餐都有,3-5K，加班太晚报销车费，不定期下午茶，不定期出去浪，不定期去澳门浪，公司有大牛指导；表现优秀可出国旅游

工作时间：9：00-17:30 ，15：00-23；00轮班制


推广客服  3名 


岗位职责

1. 受理及主动电话客户，能够及时发现客户问题并给到正确和满意的回复；
2. 与客户建立良好的联系，熟悉及挖掘客户需求。
3. 具备处理问题、安排进展、跟进进程、沟通及疑难问题服务的意识跟能力，最大限度的提高客户满意度。遇到不能解决的问题按流程提交相关人员或主管处理，并跟踪进展直至解决；
4. 不断接受公司的各项业务和技能提升培训。
5. 完成领导安排的其他工作。

职位要求
1. 年龄20-35周岁，男女不限，中专以上学历。
2. 有一定客户服务工作经验，有一定的客户服务知识和能力 ，有旅行社经验、精通粤语优先。
3. 工作积极热情，热爱工作，有同理心，乐观、积极。普通话标准、流利，反应灵敏。
4. 计算机操作熟练，office办公软件使用熟练，有一定的网络知识基础。

福利待遇

五险一金+一年13薪，有饭卡，早中晚三餐都有,3-5K，加班太晚报销车费，不定期下午茶，不定期出去浪，不定期去澳门浪，公司有大牛指导；表现优秀可出国旅游
工作时间：9点-17点半，15点-23点，轮班制。


* 广东中世发智能科技股份有限公司

广东中世发智能科技有限公司创办于2000年， 是国内领先的物联网技术服务提供商。中世发智能是专注于标签、RFID标签研发、生产，物联网技术开发以及整体解决方案的高新技术企业，拥有多项RFID专利及软件著作权。秉承“品质为 本，客户为尊”价值观，服务领域涵盖医药食品、日化品、电子制造、服装等行业， 为多家世界500强企业提供产品及服务。 

JAVA开发  2名  3.5k-5k/月
1. 本科及以上学历，计算机相关专业 
2. 熟悉JSP/Servlet，HTML，Javascript，Ajax，Jquery等WEB开发技术
3. 熟悉面向对象思想，熟练掌握Java语言编程，熟悉Struts，Spring，Hibernate等java框架技术， 
4. 熟悉MySQL/SQLServer/Oracle数据库（至少一种）
5. 熟练掌握Eclipse、IntelliJ Idea、Git或其它相关开发软件及管理工具至少一种
6. 有Java Web或Java Restful实际项目开发经验者优先
7. 思路清晰，代码规范，具备良好的分析和解决问题的能力；理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。  

.NET开发  2名  3.5k-5k/月
1. 本科及以上学历，计算机相关专业 
2. 熟悉C#编程语言，有 ASP.NET MVC、Linq 等框架编程经验，熟悉B/S与C/S 结构编程模式。 
3. 掌握 Javascript、CSS3、Html5 、JQuery等WEB技术。
4. 熟悉MySQL/SQLServer/Oracle数据库（至少一种） 
5. 思路清晰，代码规范，具备良好的分析和解决问题的能力；理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。 

Android开发  2名  3.5k-5k/月
1. 本科及以上学历，计算机软件开发相关专业；
2. 熟悉android的界面布局、通信机制，对Socket、TCP/IP和HTTPS有深刻的理解及相关经验； 
3. 熟悉Android及Android NDK开发，熟悉SQLite、 Linux；
4. 熟练掌握Android Studio、Eclipse、Git、IntelliJ IDEA等相关开发管理工具。
5. 有Android自主应用软件产品者优先； 
6. 有java开发经验者优先； 
7. 思路清晰，代码规范，具备良好的分析和解决问题的能力；理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。 

前端开发  5名  3.5k-5k/月
1. 本科及以上学历，计算机及相关专业； 
2. 熟悉Javascript、HTML5、CSS3、Ajax、JSON等语言或技术；
3. 掌握Angularjs5，React，Bootstrap、jQuery、Vue.js，Node.js，typescript等框架技术 
4. 掌握非前端的语言Java或C#，熟悉前端模块化、编译和构建工具，如grunt，gulp，webpack等；
5. 熟悉MySQL/SQLServer/Oracle数据库（至少一种）
6. 思路清晰，代码规范，具备良好的分析和解决问题的能力；理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。 

软件测试  2名  3.5k-5k/月
1. 本科及以上学历，计算机及相关专业；
2. 熟练掌握Java、C++、C#等测试框架和技术，熟悉白盒测试技术，熟练搭建性能测试平台，能独立完成性能测试工作；
3. 熟悉任意一种主流性能测试工具或自动化测试工具，如LoadRunner、Jmeter、selenium、QTP； 
4. 熟悉测试流程和规范、测试用例设计和执行，熟练掌握功能测试，自动化测试，性能测试等测试方法； 5、具备较强的逻辑思维，自我学习、发现问题、分析问题的能力；有大型软件系统实际开发和测试经验者优先。
6. 具有较强软件规范执行和改进推动力、强烈的责任心、理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳 

平面设计  2名  3k-5k/月
1. 专科及以上学历，平面设计相关专业。
2. 懂平面设计，熟练网页界面设计及移动端界面交互设计
3. 具备良好的审美能力、深厚的美术功底，有较强的平面设计和网页设计能力
4. 精通Photoshop、Illustrator、CorelDRAW、等图形处理软件，
5. 熟悉html、Dreamweaver等网页制作工具，
6. 能够独立完成静态网页设计工作，理解能力强，能快速了解并掌握所传达的信息；有良好的沟通、协调能力和团队合作精神，能吃苦耐劳。  


* 重庆中联信息产业有限责任公司

中联成立于 1992 年，是国内领先的专业医疗卫生信息化解决方案提供商，解决方案涉及医院业务管理与经营决策信息化、区域医疗卫生信息化、社区卫生信息化及相应的基础技术研究等多个领域。 主要面向医院信息化领域，以中联数字化医院解决方案为依托，凭借丰富的医院管理业务、信息系统规划与项目实施经验、为各级各类医疗机构提供成熟稳定、一体化、可扩展、可定制的全面解决方案，成为医疗机构最有价值的合作伙伴。 

中联区卫：以中联公共卫生信息化解决方案为依托，立足新医改，促进基本医疗卫生服务体系建设，全面推行公共卫生服务逐步均等化，搭建区域公共卫生服务平台，建立区域卫生数据中心。 

中联敏捷：中联“技术引擎”，主要从事基础技术研究与协同平台开发工作，为中联面向未来医疗卫生信息化领域提供强大的技术支撑。

市场专员   10名

薪酬：4000-7000基本工资+业务提成

转正后：五险一金 绩效奖金  交通补助 通讯补助 带薪年假 员工旅游 节日福利 周末双休

1. 专科或以上学历，1年以上医疗软件或相关软件项目销售经验优先，男女不限
2. 相貌端庄，反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力。
3. 具备一定的市场分析及判断能力，良好的客户服务意识。
4. 具备独立开发市场的能力；有责任心，能承受较大的工作压力。
5. 有销售经验者优先考虑。

岗位要求

1. 与客户保持良好沟通，实时把握客户需求。为客户提供主动、热情、满意、周到的服务。
2. 定期向公司提供市场分析及预测报告和个人工作周报。
3. 可适应广东地区出差。

实施工程师   多名

薪酬：4000-7000基本工资+业务提成 实习期2700-3200转正后：五险一金 绩效奖金  交通补助  带薪年假 员工旅游 节日福利 周末双休

岗位职责?
1. 负责公司医院信息化产品的实施工作以及售后服务工作，按公司要求的项目内容、时间、质量完成项目任务。
2. 该职位需要广东省范围内的出差。

技能要求

专项技能要求：
1. 熟悉硬件、网络、软件应用相关计算机知识
2. 熟悉Oracle或SQL?Server数据库的基本应用，熟练运用SQL语句者优先
3. C#/.NET，数据库


任职要求

- 形象性格：精神面貌良好、性格开朗
- 沟通表达：条理清楚，善于与客户沟通
- 学习能力：具备良好的学习习惯和领悟力
- 其它：工作态度积极，有责任心，做事细心，具有良好的团队合作精神和服务意识，能够承担一定的工作压力。

优先条件
1. 大专以上学历，计算机应用、计算机信息管理或医学、医学信息类专业优先；
2. 有一年以上医疗行业工作经验，熟悉医院业务管理流程者优先
3. 能编写或修改触发器、存储过程者优先
4. 有医疗软件安装、调试及维护经验者优先考虑。

