recruit/2019-nf-info.html

<section id="outline-container-org816a150" class="outline-2">
<h2 id="org816a150"><span class="section-number-2">30</span> 广东创我科技发展有限公司</h2>
<div class="outline-text-2" id="text-30">
</div>
<div id="outline-container-orge756835" class="outline-3">
<h3 id="orge756835"><span class="section-number-3">30.1</span> 需求工程师 1名  3.5k-8k</h3>
<div class="outline-text-3" id="text-30-1">
<p>
岗位描述
</p>
<ol class="org-ol">
<li>收集客户需求，挖掘用户需求并进行相应功能的设计；</li>
<li>协助开发、测试团队理解和掌握需求；</li>
<li>负责协调开发、实施、运营团队紧密合作，实现产品优化完善；</li>
<li>从业务方案的角度提供售前交流支持。</li>
</ol>


<p>
任职要求
</p>

<ol class="org-ol">
<li>大专以上学历，计算机或相关专业；</li>
<li>至少2年以上需求开发和需求管理的相关工作经验；</li>
<li>具备优秀的沟通表达能力、PPT文案撰写能力和学习能力；</li>
<li>熟练使用Axure 、MindManager、PPT等工具；</li>
<li>对互联网、移动互联网业务有一定的认识，对电信运营商的有一定的理解优先。</li>
</ol>
</div>
</div>

<div id="outline-container-orgf664f7c" class="outline-3">
<h3 id="orgf664f7c"><span class="section-number-3">30.2</span> 爬虫工程师 3名 3.5k-8k</h3>
<div class="outline-text-3" id="text-30-2">
<p>
任职要求：
</p>
<ol class="org-ol">
<li>计算机、数学、统计学相关专业本专科以上学历，一年以上大规模网页爬虫开发经验, 熟悉JS，ajax语言，有网页消重经验；</li>
<li>熟悉多线程、多进程、网络通信编程相关知识，能够总结分析不同网站，网页的结构特点及规律，有分布式、垂直领域爬虫开发经验优先；</li>
<li>熟悉JAVA或其它一种编程语言，熟悉 Lucene/Nutch/Heritrix/larbin/HtmlParser等开源工具， 熟练使用正则表达式；对数据结构和算法设计有较为深刻的理解；</li>
<li>良好的逻辑思维能力，善于从海量数据中总结规律；敏锐的观察力，可及时根据积累的数据发现潜在的问题，精通数据网络信令业务者优先；</li>
<li>熟悉linux操作系统及hapdoop环境数据处理优先；</li>
<li>实现数据的抓取及数据规则清洗工作，保证正确的入库数据；</li>
<li>具有良好的沟通和表达能力和团队合作能力；</li>
<li>有大数据处理经验优先。</li>
</ol>
</div>
</div>


<div id="outline-container-orgda41f2e" class="outline-3">
<h3 id="orgda41f2e"><span class="section-number-3">30.3</span> Android开发工程师  1名 3.5k-8k</h3>
<div class="outline-text-3" id="text-30-3">
<p>
支持电信项目岗位职责
</p>
<ol class="org-ol">
<li>负责公司Android（包括手机以及pad）产品的开发与维护，并对框架代码进行持续优化以及改进。</li>
<li>负责公司Android产品的APK打包以及加固。</li>
<li>需要时根据自身经验对公司产品提出建设性优化建议。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>熟悉使用Android Studio工具配合Java语言进行APP开发</li>
<li>熟悉使用Gradle进行项目构建、管理、打包</li>
<li>熟悉Android各生命周期过程以及六大布局</li>
<li>熟悉使用EventBus进行消息发布/订阅</li>
<li>熟悉使用RxJava+Retrofit+OkHttp进行http通讯处理</li>
<li>有较强的不同机型界面适配、SDK版本兼容能力，并熟悉使用LeakCanary进行内存泄漏问题排查</li>
<li>较优秀的原生界面绘制能力，对细节一丝不苟</li>
<li>有支付、推送、分享、即时通讯等第三方平台集成经验或pa</li>
</ol>
</div>
</div>

<div id="outline-container-orgd154195" class="outline-3">
<h3 id="orgd154195"><span class="section-number-3">30.4</span> Java开发工程师  2名 3.5k-8k</h3>
<div class="outline-text-3" id="text-30-4">
<p>
天水项目
</p>
<ol class="org-ol">
<li>理解B/S系统组成，了解J2EE技术体系架构；使用过SSH三个基础框架组件，能理解组件的原理或学习过源码更好；</li>
<li>熟悉MSSQL，MYSQL，ORACLE等主流数据库其中之一，能熟练的运用sql查询和各种复杂关联查询；</li>
<li>掌握前端HTML基础标记语言，懂得js/jquery基本运用；能使用过json解析并在前端装页面元素的。</li>
<li>懂android编程优先考虑；有良好的代码编写规范和注释习惯优先；</li>
<li>有责任感；有团队意识；有进取精神；能承受一定工作压力。</li>
</ol>

<p>
职位描述
</p>
<ol class="org-ol">
<li>参与需求讨论、设计、评审等各环节；</li>
<li>清楚上级分配的任务并对自己任务时间进度需求要精确理解；</li>
<li>开发前编写的设计文档，能解决开发中可能出现的问题和过程；</li>
<li>根据公司开发要求规范编码，注释简洁，逻辑清楚；</li>
<li>完成后模块后需自我测试和完善代码；</li>
<li>通知上级完成，上级再测试并提供给质量部测试；</li>
<li>定期参加研发部技术沙龙交流会，包含技术、管理、项目等多方面。</li>
</ol>
</div>
</div>

<div id="outline-container-orgc21f30d" class="outline-3">
<h3 id="orgc21f30d"><span class="section-number-3">30.5</span> 销售经理  1名  3.5k-8k</h3>
<div class="outline-text-3" id="text-30-5">
<ol class="org-ol">
<li>完成本区域销售指标，制订落实本区域销售计划；负责本区域公安业务拓展。</li>
<li>了解本区域市场信息，寻找销售机会；为公司研发和销售提供及时、准确的信息。</li>
<li>维护区域内客户关系，收集、分析客户需求和市场竞争情报。</li>
<li>制定具体的销售方案，落实销售项目的交流、应标、报价、谈判、合同签署等活动。</li>
<li>按时参加区域销售例会。</li>
<li>严格遵守公司营销管理制度的各项规定。</li>
<li>完成公司派遣的其他工作任务。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>专科及以上学历，相关营销及电子信息专业；协助销售部总经理根据公司战略，开发安防市场，综合市场状况、行业趋势、企业发展等因素对公司的销售工作进行合理的阶段划分，针对每一阶段进行科学的布局和安排，并随销售战略的改动及时调整，适度适时地进行实施</li>
<li>有5年以上电子产品销售经验，有安防视频监控类产品销售经验优先；管理和维护公安客户、安防弱电工程商、集成商、围绕公安行业的代理商，指导合作商业务运作；</li>
<li>思维敏捷，思路清晰，语言表达能力强，有成功销售案例；电脑操作熟练，熟悉各类办公软件，主要工作地点：湖北武汉，负责全省的公，检，法系统的客户开发</li>
<li>为人正直，做事积极，性格外向，能够在强大的压力下进行工作，以公司利益为主，有驾照及车辆优先考虑；</li>
</ol>
</div>
</div>


<div id="outline-container-orgca8b441" class="outline-3">
<h3 id="orgca8b441"><span class="section-number-3">30.6</span> 数据运营工程师  2名  3.5k-8k</h3>
<div class="outline-text-3" id="text-30-6">
<ol class="org-ol">
<li>驻点中国移动珠海分公司，负责市场部的日常运营支撑工作；</li>
<li>协助移动产品经理/助理对产品进行营销执行支撑或数据分析支撑；</li>
<li>营销执行工作内容主要包括：产品的开通、系统导入目标客户、客户投诉处理等；</li>
<li>数据分析工作内容主要包括：数据提取、精准营销分析、产品销售监控、产品效果评测、KPI指标监控等。</li>
</ol>

<p>
岗位要求
</p>
<ol class="org-ol">
<li>具备良好的逻辑思维能力和判断能力，做事细心严谨有条理；</li>
<li>有较强的学习能力，有良好额沟通和语言能力，抗压力强；</li>
<li>对数字敏感，对数据有良好的分析，处理和展现能力，熟练掌握EXCEL者优先；</li>
<li>有电信行业（移动、联通、电信）工作经验、熟悉移动业务者优先。</li>
</ol>
</div>
</div>
</section>
</div>
<div id="postamble" class="status">
<p class="author">Author: 孙悟空</p>
<p class="date">Created: 2019-03-22 周五 01:00</p>
<p class="validation">Go ahead, never stop.</p>
</div>
</body>
</html>
